[
	{
		"name" : "桜坂しずく",
		"namealt" : "しずく",
		"x" : "1",
		"y" : "0",
		"grade" : "1",
		"birth" : "4月3",
		"blood" : "A",
		"height" : "157",
		"body" : ["80", "58", "83"],
		"hobby" : "観劇",
		"text" : [
			"ストーリーを見てみましょう♪",
			"ライブをしてみませんか？",
			"なんでしょうか？",
			"はい！何かありましたか？"
		],
		"card" : [
			{
				"num" : "1",
				"memo" : "リリース当初（2013年4月15日）より実装済",
				"text" : [
					"今日もよろしくお願いします♪",
					"ふふ♪一緒にがんばりましょうね！",
					"ふぅ……い、いえ！まだまだ大丈夫です！"
				],
				"sidetitle" : "自己紹介",
				"side" : [
					{"t": "いつもありがとうございます、桜坂しずくです♪"},
					{"t": "私、学校では演劇部に所属してるんです"},
					{"t": "お芝居の勉強になれば、<br>って思ってスクールアイドルの活動に<br>参加してみたんですけど……"},
					{"t": "スクールアイドルって歌ったり踊ったり、<br>とっても大変ですよね"},
					{"t": "でもでも、舞台度胸は付きましたし、<br>演技にも磨きがかかった気がするんです！"},
					{"t": "これからも一生懸命がっばりますので、<br>よろしくお願いします♪"}
				]
			},
			{
				"num" : "188",
				"memo" : "2013年11月20日追加。イベント「純粋宣言！」報酬",
				"text" : [
					"今日も練習頑張ります！　あとで一緒に休憩しましょう♪",
					"演劇って楽しいですよ♪今度は男装にも挑戦してみようかな？",
					"あ、あの、演劇の練習を手伝ってもらえませんか？相手役がいた方が、私も本気になれるから……"
				],
				"sidetitle" : "大正浪漫",
				"side" : [
					{"t": "今日は冷たい雨ですね"},
					{"t": "あっ……いけませんわ<br>私の手は雨露に濡れて冷えてしまっていますもの"},
					{"t": "そんな……<br>あなたの手で温めてくださるんですか……？"},
					{"t": "嬉しい……<br>あなたの温かさが、私の支えとなるのです"},
					{"t": "ふふ。どうですか？<br>今度の演劇は大正時代を舞台にした恋愛ロマン♪"},
					{"t": "この頃の文化や暮らし方って、<br>すごく雰囲気があって素敵よね……"},
					{"t": "でも好きな人と話して嬉しい、<br>とかもっと仲良くなりたい、<br>っていう気持ちは今も昔も変わらない気がします"},
					{"t": "今度、よかったら私たちの演劇を観に来てください！<br>私、あなたともっと仲良くなりたいんです……♪"}
				]
			},
			{
				"num" : "721",
				"memo" : "2015年10月31日追加",
				"text" : [
					"本を読むのは好きですか？よかったら、今度あなたの好きな本を教えてくださいね",
					"マリカちゃんと一緒にトレーニングをしています！　身体が引き締まりますように……",
					"寒かったらストールをお貸ししますから言ってくださいね"
				],
				"sidetitle" : "色んな私",
				"side" : [
					{"t": "『貴方と言葉を交わすことすら……今の私には許されず』"},
					{"t": "『嗚呼、貴方に逢いたい……<br>今宵の星はまばらで、<br>私ひとりでは心細いのです』"},
					{"t": "あ……！　あなたも来てくれたんですね<br>今度の演劇は中世ヨーロッパの宮廷が舞台なんですよ"},
					{"t": "私たちの暮らしとは全然違いますし、<br>今のうちに参考資料をしっかり読み込んでおきたいなって"},
					{"t": "ぼーっとしているように見えるかもしれませんが、<br>こう見えて私もちゃんと考えてるんです。うふふ"},
					{"t": "今回の演劇で、また新しい私をお見せしたいなと思っています<br>本番も絶対観に来てくださいね♪"},
					{"t": "それに、今回は舞台の衣装や設定を活かして、<br>私たちのスクールアイドルムービーも<br>一緒に撮りたいねっていう話をしてるの"},
					{"t": "歌に合わせて、みんなでたーっくさん踊りたいです♡<br>ムービーが出来たら、一番最初にあなたに届けに行きますね<br>お楽しみに……♪"}
				]
			},
			{
				"num" : "958",
				"memo" : "2016年7月5日追加。イベント「第26回 スコアマッチ」報酬",
				"text" : [
					"セリフを覚えて、歌詞を覚えて……充実です♪",
					"これからも頑張ります！　私たちを応援してくださいね♪",
					"最近のレッスン、いつも以上に歩美ちゃんの熱意を感じます。負けないように頑張らなくちゃ！"
				],
				"sidetitle" : "今の気持ち",
				"side" : [
					{"t": "お疲れさまです♪　私は今、演劇のお稽古を終えて、<br>ステージ練習に入るところなんですよ"},
					{"t": "あ……帰らないでください！<br>私、急いで着替えちゃいますから大丈夫ですよ……"},
					{"t": "ふふ。どうですか？<br>これが私たちの新しいステージ衣装です！"},
					{"t": "私は……演劇にも役立つかもしれないと思って、<br>スクールアイドルを始めたんです"},
					{"t": "演劇とスクールアイドルは……似ている部分もあり、<br>全く違う部分もあり、って感じです"},
					{"t": "演劇は自分に与えられた役になりきって動きますが、<br>スクールアイドルは誰かの気持ちになるのではなくて、<br>自分自身の気持ちが大切になるんです"},
					{"t": "スクールアイドルの役を演じるのではなくて、<br>私自身、スクールアイドルになりたいと……<br>活動を続けるうちに、そう思うようになってきました"},
					{"t": "それは私たち全員が感じていること<br>だから……これからも私は、<br>私の気持ちを届けられるように頑張ります……♪♪"}
				]
			},
			{
				"num" : "1216",
				"memo" : "2017年6月15日追加",
				"text" : [
					"雨の日は室内で鏡を見ながらダンスレッスン……なんてどうでしょう？",
					"いつか英語で歌ったり演じたりすることもあるかもしれないし……英語も勉強頑張りますね♪",
					"疲れたときは一休み♪　お茶でも飲みませんか？"
				],
				"sidetitle" : "舞台の表現",
				"side" : [
					{"t": "次は天井に水色の布とレースをお願いします！<br>それから左側の床には……<br>あっ、ちょっと待っててくださいね"},
					{"t": "こんにちは。お待ちしていました♪<br>ちょうど、ステージの準備をしていたところなんですよ"},
					{"t": "今回はステージ上の演出や、飾り付けにも<br>手を出してみようかと思って"},
					{"t": "今まではダンスや歌でいっぱいいっぱいだったんですが……<br>ふふ。少しだけ余裕が出てきたのかな？"},
					{"t": "私は演劇部も兼部しているので、<br>こういう表現で役に立てるといいなって考えています"},
					{"t": "演劇部で使った舞台道具を借りたり、<br>逆にこちらの衣装を演劇でも使ったり<br>お互い様ですよね♪"},
					{"t": "プロの方たちと比べると、<br>手作りって感じが出ちゃうかもしれないですが……<br>それでも自分たちの納得するものを作りたいです！"},
					{"t": "よかったら、一緒に客席の方に座ってみませんか？<br>あなたの目からはどう見えるか<br>ぜひ感想を聞かせてください♪"}
				]
			},
			{
				"num" : "1588",
				"memo" : "2018年5月20日追加。イベント「第6回 なかよしマッチ」報酬<br>ゲーム上では虹ヶ咲扱いであったが、「キラキラ☆転入生フェスティバル」という企画で追加されたカードなので掲載している。",
				"text" : [
					"花嫁の役は、これまでのお芝居で1番なりきるのが難しい役かもしれないです…",
					"結婚をしていないのにウエディングドレスを着ると、お嫁にいけないって本当でしょうか…",
					"本物のウエディングドレスを着る瞬間というのは、きっと…人生で1番幸せなときなのでしょうね"
				],
				"sidetitle" : "板の上の花嫁",
				"side" : [
					{"t": "今日は、お芝居の練習に<br>お付き合いいただき、ありがとうございました"},
					{"t": "次回の公演で、花嫁の役を担当すると決まったときは<br>ただただ嬉しいばかりだったんですけど<br>その……やっぱり女の子としては憧れるっていうか……"},
					{"t": "実際に練習をスタートしてみると、<br>高校生の私には、まだ理解できない心境なんかもあって<br>役になりきるのに苦戦してしまって……"},
					{"t": "練習を重ねたら、それなりに形にはなったと思うんですけど<br>演劇部以外の方からの意見が欲しいなと思って…！<br>おかげでとても助かりました♪"},
					{"t": "ごめんなさい！　本番を観に来てくれるって言ってたから、<br>内容を少しネタバレしてしまって…<br>当日の楽しみを少し奪っちゃったかもしれないですね"},
					{"t": "えっ、私のお芝居を独り占めできてうれしい…？<br>そ、そうなのですか…！？<br>ただ練習に付き合ってもらっちゃっただけなのに…"},
					{"t": "あなたがアドバイスしてくれた<br>『自分がずっといっしょにいたいと思う人のことを<br>　考えながら演技する』ってこと"},
					{"t": "本番では、それをたくさん意識しながら<br>頑張りますので……<br>私のこと、よく見ていてくださいね♪"}
				]
			}
		]
	},
	{
		"name" : "一之瀬マリカ",
		"namealt" : "マリカ",
		"x" : "2",
		"y" : "0",
		"grade" : "2",
		"birth" : "4月20",
		"blood" : "B",
		"height" : "161",
		"body" : ["86", "58", "84"],
		"hobby" : "週一で変わる",
		"text" : [
			"ストーリーを見ようよ！",
			"さ、ライブ、いっくよー！",
			"んー、なーに？",
			"そんなことしてる暇あったらいくよー？"
		],
		"card" : [
			{
				"num" : "4",
				"memo" : "リリース当初（2013年4月15日）より実装済",
				"text" : [
					"ほらほら、早く早く！",
					"今日のマイブームはこれだよ！",
					"何かあの辺おもしろそう。"
				],
				"sidetitle" : "自己紹介",
				"side" : [
					{"t": "やっほー！　一之瀬マリカだよ♪"},
					{"t": "なーんかノリで始めちゃったけど、<br>スクールアイドル面白いね！"},
					{"t": "うーん、なんていうかさ、<br>こう気持ちを爆発させられるっていうか！"},
					{"t": "あたしって飽きっぽいからさー。<br>いつもはすぐに他のこと始めちゃうんだけど、<br>ちょっとハマっちゃうかも♪"},
					{"t": "さ、練習やるぞー。これからよろしくぅ！"}
				]
			},
			{
				"num" : "420",
				"memo" : "2014年9月30日追加",
				"text" : [
					"天気とかさぁ、こっちの都合で変えられたら便利なのにね？？？",
					"ねえねえ、この後一緒にトレーニングしない？あ、やっぱり買い物がいいかなぁ？",
					"うーん、かぼちゃ美味しい♪ダイエットは明日から♪"
				],
				"sidetitle" : "思ったよりも長続き",
				"side" : [
					{"t": "おーっ、久しぶりぃ！　元気にしてた？？"},
					{"t": "うんうん♪　あたしも元気にしてたから、一緒だねぇ！"},
					{"t": "きみに連絡しようかなーっていう気持ちだけは<br>あったんだけどね。ついめんどくさくなっちゃって<br>あ、でも悪気は全然ないんだよ！"},
					{"t": "あたしって、飽きっぽそうじゃん？<br>で、ホントに飽きっぽいんだよね〜<br>何でも長続きしなくって"},
					{"t": "でも、スクールアイドルだけはまだ続いてるんだ"},
					{"t": "やっぱスクールアイドルってちょうかわいいし！<br>歌とか衣装が変わるだけで<br>雰囲気もガラッと変わるのとかやばいよね！！！"},
					{"t": "だから、当分スクールアイドルはやめられなさそう！！<br>うふふ。その方がきみも嬉しいでしょ？"},
					{"t": "今日はハロウィンステージをやるんだぁ♪<br>きみも、小悪魔マリカに惑わされちゃってね♪"}
				]
			},
			{
				"num" : "601",
				"memo" : "2015年6月5日追加。イベント「第18回 スコアマッチ」報酬",
				"text" : [
					"早く休みにならないかなぁって思うんだけど、休みが続くのもつまんないよねぇ",
					"お腹空いたしぃ……歩美にお菓子作ってもらおうっと♪",
					"この間はさち子と黒魔術ごっこしたけどやっぱ飽きちゃったよ"
				],
				"sidetitle" : "1日限定探偵！",
				"side" : [
					{"t": "よっ、ひさしぶりぃ♪"},
					{"t": "最近、日替わりで色んな仕事に挑戦してるんだぁ<br>今日は探偵だよ♪"},
					{"t": "あたしの予想だと……犯人はきみだね！！"},
					{"t": "え？　どういう推理をしたのかって？"},
					{"t": "え〜、そういうこと言われても困るんだけどな<br>下調べとかあたしには無理だし……"},
					{"t": "んー、やめやめ！　探偵はここでおしまいにする！"},
					{"t": "やっぱあたしにはスクールアイドルが<br>向いてるんじゃないかなぁ"},
					{"t": "ほら、帽子とマントはきみが代わりに持って<br>早く部室行って、練習の続きしようよっ♪"}
				]
			},
			{
				"num" : "975",
				"memo" : "2016年8月5日追加。イベント「研究が必要です」報酬",
				"text" : [
					"なんかきみって相談しやすいんだよね〜また困ったときは相談にのってねえ♪",
					"今度流れるプール行こうよ。泳ぐの飽きても進めそうだし。ねっ♪",
					"さち子が考えた衣装デザインだけどさぁこれ黒い布かぶっただけだよ〜？"
				],
				"sidetitle" : "隠れた才能",
				"side" : [
					{"t": "あっ、ちょうどいいところに♪<br>きみに相談したいことがあるんだぁ！"},
					{"t": "前々から薄々思ってたんだけどさ……<br>あたしって、何かすごくて天才的な<br>隠れた才能を持ってるんじゃないかな！？"},
					{"t": "ん？　別に根拠があるわけじゃないけど……<br>なんとなくそういう気がするんだよねぇ♪♪<br>野生のカンとか、ムシのしらせとか、ああいう系！"},
					{"t": "もしあたしに何かの才能があるなら、<br>早くあたしの才能を見つけ出して<br>あげたいなあと思ってるんだけど……"},
					{"t": "色んなことを試してるけど、スクールアイドル以外は<br>みーんな飽きちゃうんだよねぇ<br>才能がある分野なら飽きないで続けられるのかなあって……"},
					{"t": "あれ〜！？　それってもしかして、あたしには<br>スクールアイドルの才能があるってことじゃない？？？"},
					{"t": "そっか〜、あたしって知らないうちに才能発揮してたのかも！<br>よかったぁ、才能を無駄にしてなくて♪"},
					{"t": "今度、衣装づくりとかやってみようかなぁ<br>あたしの才能を活かしたちょうかわいい衣装を考えるから、<br>きみの意見も聞かせてね〜"}
				]
			},
			{
				"num" : "1475",
				"memo" : "2018年3月5日追加。イベント「第35回 スコアマッチ」報酬",
				"text" : [
					"これから練習だよ。きみも来るよね？",
					"きみってなんかのんびりしてそうだけどアドバイスは的確だよね。やるねぇ♪",
					"さち子が儀式用にぐるぐる巻きの布かぶってたけど、寒いってことだよねぇ？"
				],
				"sidetitle" : "衣装作り中",
				"side" : [
					{"t": "おつかれ〜、マリカだよ♪<br>今日も部活見に来てくれて嬉しいなぁ"},
					{"t": "あのね。あたしって衣装つくる才能があるかも！<br>って前に話したの覚えてる？<br>忘れちゃったかなぁ？"},
					{"t": "あれからしずくとみなみに手伝ってもらって、<br>あたしも衣装作ってるんだよ！<br>まだ途中なんだけどどう？　どう？"},
					{"t": "才能あるかもしれないし、やってみたらいけそう！　って<br>思ってたけど、そんな簡単なものじゃないんだねぇ……"},
					{"t": "マリカは飽きっぽいけど、スクールアイドルは続いてるし<br>衣装作りも、もうちょっと続けたいなって思ってるんだ♪"},
					{"t": "あとあと、部活のときに<br>みんなでおそろいのTシャツ着たら<br>かわいいかなって考えてる！"},
					{"t": "できたらきみも一緒に着る？<br>1枚多めに作るから、きみもおそろいにしようよ♪"},
					{"t": "あたしってかしこいかも♪<br>じゃ、できたらまた連絡するねぇ"}
				]
			},
			{
				"num" : "1949",
				"memo" : "2019年3月20日追加。イベント「第11回 なかよしマッチ」報酬",
				"text" : [
					"あったかくなってきたから、練習頑張ってみようかな〜",
					"面白いことがあったら、一緒に楽しむのが決まりだよぉ♪",
					"きみって、意外としっかりしてるよねぇ？"
				],
				"sidetitle" : "最高の1日",
				"side" : [
					{"t": "おまたせ〜、マリカだよぉ<br>今日は遊園地につきあってくれてありがと！"},
					{"t": "さっそく風船もらっちゃったし<br>楽しい1日になりそうだよねぇ♪"},
					{"t": "あれ？　小さな子があっちで泣いてるよ<br>行ってみよ！"},
					{"t": "どうしたのぉ？<br>パパママとはぐれちゃったの？"},
					{"t": "うん、うん<br>そしたら、マリカお姉ちゃんが一緒に探してあげるよ！<br>この風船もあげちゃう♡"},
					{"t": "パパママ探しながら、迷子センターに行ってみよ！<br>マリカ、ちっちゃい子がいると放っておけないんだぁ"},
					{"t": "遊ぶ時間が減っちゃう？<br>あはは、そんな細かいこと気にするわけないじゃん！"},
					{"t": "アクシデントだって楽しい思い出に変えちゃうマリカだよ♪<br>この子にとっても、あたしたちにとっても<br>最高の1日にしてあげるよっ♪"}
				]
			},
			{
				"num" : "2382",
				"memo" : "2020年5月5日追加。イベント「第16回 なかよしマッチ」報酬",
				"text" : [
					"なんか、新しいことはじめたいなぁ♪",
					"今日は練習うまくいきそうな気がするんだぁ",
					"ねー、マリカともっと遊ぼうよぉ！"
				],
				"sidetitle" : "のどケア調査隊",
				"side" : [
					{"t": "お〜っ、きみじゃん！<br>ちょうどいいとこに来てくれたよね〜"},
					{"t": "のどにいい食べ物をたくさん用意してあるんだぁ<br>今日はのどのケアをしてから、歌の練習をしようと思って♪"},
					{"t": "スクールアイドルってやっぱ、歌が大事じゃん？<br>のどのケアも考えなくちゃなぁって！<br>どれが一番効くか、きみも一緒に調査しよっ！"},
					{"t": "ん〜、はちみつ紅茶はやっぱりおいしい♪<br>でも、しょうが紅茶の方が<br>パンチが効いてる分、よさげかなぁ？"},
					{"t": "後は黒豆かなって<br>あまーい黒豆って、のどにいい感じする♪<br>梨の水分も、のどに染み渡る感じがしてアリかも！"},
					{"t": "でさ、揚げ物はどう？<br>油でコーティングされて効いてる感じもするし<br>なんかぺとってして違和感ある気もするし、悩むよね〜"},
					{"t": "あれ！？　やば、もう下校時間じゃない？<br>練習する時間なくなっちゃったじゃん！"},
					{"t": "……まあ、たまにはこんな日もあっていっか！<br>明日からはのどをケアしながら、練習がんばろっ♪"}
				]
			}
		]
	},
	{
		"name" : "永山みなみ",
		"namealt" : "みなみ",
		"x" : "3",
		"y" : "0",
		"grade" : "3",
		"birth" : "8月30",
		"blood" : "O",
		"height" : "163",
		"body" : ["85", "60", "83"],
		"hobby" : "保育所の手伝い",
		"text" : [
			"ストーリーを見てみよう〜♪",
			"ライブができるみたいだよ〜",
			"あらあら、お姉ちゃんに相談事〜？",
			"そんなことしたら「メッ」だよ！"
		],
		"card" : [
			{
				"num" : "7",
				"memo" : "リリース当初（2013年4月15日）より実装済",
				"text" : [
					"今日もお姉ちゃんと頑張ろうね♪",
					"ちゃーんとご飯は食べた〜？",
					"疲れた時ほど笑顔笑顔♪"
				],
				"sidetitle" : "自己紹介",
				"side" : [
					{"t": "みんなのお姉ちゃん、永山みなみです♪"},
					{"t": "あ、『みんなのお姉ちゃん』っていうのはね、<br>私のお母さんが保育所を経営していて、<br>よくお手伝いをしてるんだけど……"},
					{"t": "保育所の子達が……<br>『お姉ちゃん、お姉ちゃん』って、<br>かっわいくてかわいくて！"},
					{"t": "そうだ！<br>あなたも良かったら、お姉ちゃんって呼んでね？"},
					{"t": "もう！照れなくてもいいのに〜"}
				]
			},
			{
				"num" : "183",
				"memo" : "2013年11月15日追加",
				"text" : [
					"よーし、今日はあなたと一緒に練習しちゃお♪",
					"練習が終わったら、お姉ちゃん特製カレーが待ってるよ♪",
					"子どもたちとかけっこすると、よく負けちゃうの〜もっと足速くなりたいなあ"
				],
				"sidetitle" : "みんなのお姉ちゃん♪",
				"side" : [
					{"t": "今日も今日とて、みんなのお姉ちゃん♪<br>久しぶり〜っ、永山みなみだよ"},
					{"t": "いつも保育所の子たちに絵本の読み聞かせをしているんだけど<br>私のお気に入りは<br>『お料理の魔法で世界を救っちゃう絵本』なんだ"},
					{"t": "魔法って夢があるから、大好きなの<br>子どもたちにはずっと夢を大事にしてもらいたいし、<br>私たちも夢を忘れたくないよね♪"},
					{"t": "新しく作ったこのステージ衣装も、それっぽいでしょ？<br>この衣装なら、私もお料理に魔法がかけられちゃうかな？"},
					{"t": "例えば『もっともーっと美味しくなりますように！』とか、<br>『好き嫌いがなくなりますように！』とか"},
					{"t": "あとは『あなたとの距離がもっと近づきますように』<br>……とか？"},
					{"t": "私、まだまだあなたのことあまり知らないの<br>あなたも私のことあまり知らないでしょ？"},
					{"t": "あなたのこと、もっと教えてほしいな♪<br>これからもよろしくね〜っ"}
				]
			},
			{
				"num" : "508",
				"memo" : "2015年1月5日追加。イベント「第15回 スコアマッチ」報酬",
				"text" : [
					"身体、冷えてない？　今お茶淹れるからね",
					"新しい布絵本を作ってるの。保育所のみんな、喜んでくれるといいな♪",
					"おせちは歩美ちゃんと作ったの。お人形さんみたいにかわいくて、お料理も上手な歩美ちゃん♪"
				],
				"sidetitle" : "全員揃って元気よく！",
				"side" : [
					{"t": "おーい、こっちこっち♪<br>あなたが来るの待ってたよ〜"},
					{"t": "新年はみんなで揃っておせちを<br>食べようって、約束してたもんね"},
					{"t": "普段のお料理は緊張しないけど、<br>おせち作りはちょっとだけ緊張しちゃった<br>新しい年の最初に食べる、大事なお料理だから"},
					{"t": "全員揃って元気よく！<br>おせちを食べて、今年も一年間<br>スクールアイドルを楽しもうね♪"},
					{"t": "……あれ？<br>そういえばまださっちゃんが来てないなあ？<br>私、ちょっと電話してくる！"},
					{"t": "ええっ！？<br>魔法陣から出られないからおせちは食べられない〜！？"},
					{"t": "どんな魔法なのか絶対見てみたいし……そうだ！<br>今からおせち持って、みんなでさっちゃん家まで行こうよ！"},
					{"t": "魔法陣の中で食べることになっちゃうかもしれないけど……<br>ふふ、それはそれでご利益がありそうだよ<br>よーし！　みんな、行こう〜っ"}
				]
			},
			{
				"num" : "1042",
				"memo" : "2016年11月5日追加。イベント「第28回 スコアマッチ」報酬",
				"text" : [
					"困ったことがあったら、いつでもお姉ちゃんに相談するんだよ",
					"今度みんなでスケートに行くの。あきるちゃんに教えてもらうんだ♪",
					"かわいい衣装を着ると、自分がかわいくなったような気がするの。あはは、単純だよね♪"
				],
				"sidetitle" : "だいすきパワー",
				"side" : [
					{"t": "今日もお疲れさま！<br>みんなのお姉ちゃんこと、永山みなみだよーっ"},
					{"t": "私は保育所の調理補助に来ています！<br>今日のおやつはシフォンケーキにいちごをのせて♪"},
					{"t": "ふふ。みんなね、ほっぺをいっぱいにして<br>幸せそうに食べてくれるんだよ<br>こっちまで嬉しくなっちゃう！"},
					{"t": "……って、あれ？　もうこんな時間？<br>急がなくちゃ、おやつを作った後は<br>学校に戻って歌のレッスンだから"},
					{"t": "ん？　大変そう？"},
					{"t": "うーん……大変なんて考えたこともなかったけどな？？"},
					{"t": "きっと保育所の手伝いもスクールアイドルも<br>どっちもだーーいすきだから……じゃないかな♪"},
					{"t": "だいすきパワーで、今日もお姉ちゃんは元気いっぱいです！<br>頑張るぞーーーっ！！"}
				]
			},
			{
				"num" : "1300",
				"memo" : "2017年9月30日追加",
				"text" : [
					"おなか空いてない？今日はおやつにパンを焼いてきたよ〜",
					"今度絵本を作ってみたいの。一緒にお話を考えてくれると嬉しいな♪",
					"あきるちゃんはご存じクールビューティさんだけど、意外と人情に厚いんだな〜"
				],
				"sidetitle" : "しあわせの一瞬",
				"side" : [
					{"t": "今日は観に来てくれてありがとう〜っ！<br>ステージの後に、こうしてお話するのは、はじめてかな♪"},
					{"t": "いつもステージが終わって思うことは……<br>あっっっっという間だったな、ってこと"},
					{"t": "スクールアイドルの活動は楽しいけど、<br>準備に時間がかかっちゃうの。早めに登校して<br>練習したり、家に帰ってからも振付を考えたりして"},
					{"t": "でもでも！！　こうして時間をかけてきたものが<br>サイコーの一瞬に生まれ変わるの<br>しあわせ〜って思うんだなっ♪♪"},
					{"t": "保育所の手伝いと部活で忙しいけど、<br>これからももっともっと頑張りたいなあっ♡"},
					{"t": "え？　今日のステージ、保育所の子どもたちも<br>観に来てくれてるの？　本当〜！？"},
					{"t": "よーし、「みんなのお姉ちゃん」永山みなみ！<br>みんなと一緒に遊んできまーす♪"},
					{"t": "あ、そうだ……今日は本当にありがとう！<br>今度またゆっくり話そうね♪"}
				]
			},
			{
				"num" : "1834",
				"memo": "2018年12月20日追加。イベント「助けてあげたい　この歌で」報酬",
				"text" : [
					"自分の歌をみんなに聴いてもらえるのって、すごく幸せですっ♪",
					"保育所の子どもたちと遠足に行くの♪　動物園、楽しみだなあ！",
					"ホットミルクを用意したよ。ホッとあたたまってね……って、だじゃれじゃないよ〜"
				],
				"sidetitle" : "引率の先生は……",
				"side" : [
					{"t": "はーい、こんにちは♪<br>みんなのお姉ちゃん、永山みなみだよ〜"},
					{"t": "ちょっと待っててね<br>今、旅のしおりを作ってるところだから……"},
					{"t": "旅行っていうほどでもないかもしれないんだけど、<br>みんなで海の見えるカフェに行ってみたいね<br>……って話をしてたの"},
					{"t": "本物の海はあんまり見たことがなくて<br>広くて大きな海を見たら、<br>新しい自分にも出会えそうな気がして"},
					{"t": "「いつか」なんて言ってたら、<br>いつになるか分からないでしょ？<br>だから次の週末に行くことにしたんだなっ♪"},
					{"t": "私が引率の先生役になって、<br>みんなを連れていってあげようと思って！<br>あ……でも、1人だけ先生役っていうのも切ないかな？"},
					{"t": "え？<br>あなたが先生の代わりになってくれるの？"},
					{"t": "ありがとう！<br>じゃあお言葉に甘えて、あなたにお願いしちゃおうかな<br>先生、週末はよろしくね♪"}
				]
			},
			{
				"num" : "2280",
				"memo" : "2020年2月5日追加。イベント「第21回 チャレンジフェスティバル」報酬",
				"text" : [
					"今日のおやつはホットケーキだよ〜、あなたも食べていってね♪",
					"保育所の子に、最近歌が上手になったってほめられちゃった♪",
					"疲れてる？　たまには立ち止まって休憩してもいいんだよ〜"
				],
				"sidetitle" : "守ってあげたい",
				"side" : [
					{"t": "はあ……もうすぐ会えるの楽しみだなぁ♪"},
					{"t": "ふふっ、うきうきしてるの分かっちゃう？<br>実はね、お手伝いをしている保育所に<br>新しい赤ちゃんが来てくれたの！"},
					{"t": "とってもかわいくて<br>見ているだけで顔がゆるゆるになっちゃって……♡"},
					{"t": "かわいいって感じるのと同時に、ミルクを飲んだり眠ったり<br>頑張って生きているこの子たちを<br>しっかり守ってあげなくちゃ！　って感じて……"},
					{"t": "守ってあげたい存在がいるって、幸せだよね♪<br>保育所の子も守ってあげたいし<br>学校のみんなも守ってあげたいっ"},
					{"t": "私も頑張ってるみんなに負けないように<br>毎日精一杯頑張るぞ〜っ！"},
					{"t": "ということで！　みんなのお姉ちゃん<br>永山みなみは今日も元気にスクールアイドルしています♪"},
					{"t": "よかったら、この後練習を見てくれない？<br>あなたにも頑張ってるところを見てもらいたいな"}
				]
			}
		]
	},
	{
		"name" : "杉崎亜矢",
		"namealt" : "亜矢",
		"x" : "4",
		"y" : "0",
		"grade" : "1",
		"birth" : "9月30",
		"blood" : "O",
		"height" : "153",
		"body" : ["78", "56", "80"],
		"hobby" : "読書",
		"text" : [
			"ストーリー、見てみませんか？",
			"ライブができるみたいです",
			"な、なんでしょうか！",
			"ふわわぁああ"
		],
		"card" : [
			{
				"num" : "11",
				"memo" : "リリース当初（2013年4月15日）より実装済",
				"text" : [
					"私も…がんばってみます",
					"人前に出るのは苦手です…",
					"少しずつ、コツコツと"
				],
				"sidetitle" : "自己紹介",
				"side" : [
					{"t": "こ、こんにちは……杉崎亜矢……です"},
					{"t": "うぅ……人前に出るのはやっぱり苦手です……"},
					{"t": "書道のコンクールだと、作品を見て貰うので……<br>そんなに緊張しないんですけど"},
					{"t": "でも……<br>私自身を見てもらうのも悪くないのかなって、<br>活動をしてみて思ったんです"},
					{"t": "す、少しずつですけど……頑張ってみます！"}
				]
			},
			{
				"num" : "209",
				"memo" : "2013年12月31日追加",
				"text" : [
					"人に見られるのが苦手なのにスクールアイドルになっちゃって、ごめんなさい……でも頑張ります",
					"あの……書いているところを見られるのは恥ずかしいので……",
					"さち子ちゃんは少し変わった言葉をしゃべりますけど……すごくいい子なんですよ"
				],
				"sidetitle" : "他には誰もいないから",
				"side" : [
					{"t": "あの……<br>新年、あけましておめでとうございます"},
					{"t": "私は書道部なので……<br>新年のはじめは、書き初めからはじめることにしているんです"},
					{"t": "それでですね、<br>今年の文言はこれにしました……<br>『因果応報』"},
					{"t": "いいことも悪いことも自分に返ってきますから……<br>いいことをたくさんしたいなって考えています"},
					{"t": "え……ええっ！？<br>因果応報って、悪い意味で使われるんですか？"},
					{"t": "ど、ど、どうしよう……<br>せっかく気持ちを込めて書いたのに、新年最初の一枚なのに…<br>…私の一年、どうなっちゃうんでしょうか……！？"},
					{"t": "え？　見なかったことにしてくれるんですか？<br>そ、それで大丈夫かな……<br>私とあなた以外誰もいないから、バレないでしょうか……"},
					{"t": "えっと……じゃあ、次こそ本当の書き初めにします<br>このことは絶対に二人だけの秘密で……<br>あの、こ、今年もよろしくお願いします！"}
				]
			},
			{
				"num" : "560",
				"memo" : "2015年3月31日追加",
				"text" : [
					"メンバーのみんなは、私と違ってとても魅力的で……　私も見習いたいです",
					"え？　私の髪の毛も筆みたい？　そ、そんなあ……",
					"私、言いたいことが上手く言えなくて……もっと自分の意見を持たなくっちゃ……"
				],
				"sidetitle" : "書道の会です",
				"side" : [
					{"t": "こんにちは<br>今日はおじいちゃんと書道の会に来てるんです"},
					{"t": "こういう機会でもないと、<br>あまり大きな書を書いたり出来ないので……<br>面白いですよね"},
					{"t": "……え？<br>この後のメイド喫茶のお手伝いですか？"},
					{"t": "はい、私も参加します<br>やっぱりスクールアイドルは、地元のみなさんに<br>見ていただくのが大事かな、と思いますし……"},
					{"t": "うう……緊張しますね……<br>書道ならそんなに緊張しないのに、イベントは<br>緊張しちゃうんですよね……初めて会う人が多いからかな"},
					{"t": "……あの、よかったら待ち合わせて行きませんか？"},
					{"t": "あ、ありがとうございます！<br>……二人で出かけるのって、ちょっと恥ずかしいですね"},
					{"t": "さっきはありがとうございました<br>緊張するけど、失敗してもいいぞっていう気持ちで……<br>今日一日頑張ります！"}
				]
			},
			{
				"num" : "816",
				"memo" : "2016年2月20日追加。イベント「第24回 スコアマッチ」報酬",
				"text" : [
					"もっとさらさらの髪の毛になりたいです……。しずくちゃんに秘訣を聞いてみようかな",
					"マリカちゃんとダイエットをはじめました。でも……おやつを減らすのってつらいです〜",
					"硯で墨をすると、すごく心が落ち着くんです。無心になるっていうか……"
				],
				"sidetitle" : "私、変われたかも？",
				"side" : [
					{"t": "はぁ……終わった……よかった……"},
					{"t": "あっ！！　来てくれたんですね……！"},
					{"t": "あの……わたし、変じゃなかったですか？<br>おかしいところがあったら教えてくださいね"},
					{"t": "今日はステージで歌っていて、楽しいなってすごく思えたんです<br>今までは不安の方が大きかったので……"},
					{"t": "人前で歌うなんて……昔の私から考えたらウソみたいです"},
					{"t": "国語の授業の音読だって、<br>誰にも聞こえない声でしか読めなくて、<br>先生に注意されてばかりの私だったのに……"},
					{"t": "今もすごく緊張していて、くちびるだって震えるし、<br>指の先なんか氷みたいにつめたくなってますけど……"},
					{"t": "でも、私スクールアイドルをはじめてよかったです<br>私、少し変われた気がするんです……！"}
				]
			},
			{
				"num" : "1269",
				"memo" : "2017年8月15日追加",
				"text" : [
					"今日は夏期講習に来ています。勉強も頑張りますね",
					"トレーニングに行きませんか？　書道も毎日筆を持つ方が上達するんですよ",
					"暑い夏こそ、心を静めて書道なんていかがでしょうか？"
				],
				"sidetitle" : "楽しい毎日",
				"side" : [
					{"t": "ふう、ふう……ランニングもう1周追加します！<br>タイム計ってもらっていいですか？"},
					{"t": "あ、そっか、休憩はとった方がいいですよね<br>すみません"},
					{"t": "最近レッスンも本番も楽しくて<br>前は必死っていうか……余裕がまったくなかったんですけど"},
					{"t": "私には書道しか取り柄がないと思ってましたけど……<br>今はスクールアイドルも出来るようになったのが嬉しくて"},
					{"t": "まあ、取り柄ってほどでもないかもしれないですが……ははは"},
					{"t": "こんな私でもなれるんだから、<br>もっとスクールアイドルを目指す子が増えるといいですよね"},
					{"t": "一歩踏み出す勇気があれば、きっとみんなも<br>スクールアイドルになれます……って、<br>なんか偉そうに言っちゃいました"},
					{"t": "「至らない×10」って感じのまだまだひよっこですけど……<br>これからも頑張っていきたいです！"}
				]
			},
			{
				"num" : "1734",
				"memo" : "2018年10月5日追加。イベント「第6回 おさんぽラリー」報酬",
				"text" : [
					"もっと人に見られることに慣れないと……あ、あんまり見ないでくださいっ",
					"書道展に出す作品を書いています。前回の反省をいかして……頑張りますね",
					"どうでもいいことで悩んじゃったりして……みんなはそういうことないのかなあ"
				],
				"sidetitle" : "楽しいの練習",
				"side" : [
					{"t": "うぅ……緊張するなあ<br>それどころじゃないのに……", "f": ""},
					{"t": "すみません、みっともないところを見せちゃいました……！<br>本番も近いので、緊張してしまって"},
					{"t": "私にちゃんとできるのかな、って不安になったり、<br>なんとかできたって安心したり……<br>本番が近くなるといつもそんな感じなんです"},
					{"t": "こんなんじゃ見に来てくれる人に失礼ですよね<br>私自身がもっと楽しまないと、<br>楽しさをつと得られないとは思うんですが……"},
					{"t": "え？<br>楽しいの練習が必要？"},
					{"t": "楽しいの練習って言われても……<br>何をどうやって？"},
					{"t": "い、今からデート！？　私が？<br>あなたと……ですか！？"},
					{"t": "そ、そんな急に言われても困ります……<br>うぅ、でもちょっと楽しみかも<br>今日を楽しい1日にしてもらえますか……？"}
				]
			},
			{
				"num" : "2207",
				"memo" : "2019年11月5日追加。イベント「第11回 おさんぽラリー」報酬",
				"text" : [
					"ぎこちない笑顔はそろそろ卒業したいです〜っ",
					"身体をほぐしたら、緊張もほぐれますかね……？？",
					"書道をやっているからか、熟語はたくさん知ってるんですよ"
				],
				"sidetitle" : "誰よりも熱心に",
				"side" : [
					{"t": "あ……！<br>こ、来ないでください！"},
					{"t": "だって私、ライブ中につまずいちゃって……<br>ううっ、恥ずかしいです……"},
					{"t": "みんなのパフォーマンスはすごくよかったのに<br>なんでこんな失敗しちゃったのかな……"},
					{"t": "こういうとき……<br>スクールアイドルに向いてないのかなって考えちゃいます"},
					{"t": "……え？<br>誰より練習してたのを見てる？"},
					{"t": "……あ、ありがとうございます！<br>みんなに少しでも追いつきたくて<br>練習だけはたくさんやってきたつもりです"},
					{"t": "私のことを見ていてくれて、嬉しいです<br>……やっぱり、後ろ向きな考え方はよくないですね"},
					{"t": "私のことを見てくれる人のためにも……<br>もっと練習していきますね"}
				]
			}
		]
	},
	{
		"name" : "鳥居歩美",
		"namealt" : "歩美",
		"x" : "5",
		"y" : "0",
		"grade" : "2",
		"birth" : "3月8",
		"blood" : "A",
		"height" : "154",
		"body" : ["77", "56", "76"],
		"hobby" : "お菓子作り",
		"text" : [
			"ストーリー、見てないのがあるみたい。",
			"ほら、ライブするんでしょ？",
			"…なによ？",
			"うっとうしいわね！"
		],
		"card" : [
			{
				"num" : "14",
				"memo" : "リリース当初（2013年4月15日）より実装済",
				"text" : [
					"ほら、さっさとする！",
					"ま、今日は特別に付き合ってあげるわ",
					"……余計な気遣いはいらないわ"
				],
				"sidetitle" : "自己紹介",
				"side" : [
					{"t": "鳥居歩美<br>１回しか言わないからちゃんと覚えなさいよ！"},
					{"t": "趣味……？　たまにお菓子作ったりとか……"},
					{"t": "あ、そうだ<br>クッキー焼いたんだけど、後で食べる？"},
					{"t": "はぁ！？　あんたのためなわけないでしょ！"},
					{"t": "ほーら、クッキーは後<br>さっさと練習するんだからね！"}
				]
			},
			{
				"num" : "466",
				"memo" : "2014年11月20日追加。イベント「のぞみんのスピリチュアルライフ。」報酬",
				"text" : [
					"邪魔しないで。今朝作ったマドレーヌをあげるから、向こうに行ってちょうだい",
					"……悪かったわ。ちょっとキツく言い過ぎちゃったみたい",
					"亜矢は緊張しすぎなのよ。もっと自分らしさを押し出せばいいのに"
				],
				"sidetitle" : "はっきり言ってよね",
				"side" : [
					{"t": "うーん……<br>妖精の衣装をそのまま再現したんじゃ、似合わないかな"},
					{"t": "……！<br>邪魔しないでよ、こっちじろじろ見ないで"},
					{"t": "…………"},
					{"t": "……似合うと思う？"},
					{"t": "だから、妖精。私に似合うと思う？"},
					{"t": "ていか、言わなくても分かるけど<br>どうせ似合わないって言いたいんでしょ？"},
					{"t": "え？　な、何それ<br>私に妖精が似合うなんて……<br>ほんっっとうに見る目ないんだから"},
					{"t": "まあ、どうしても見たいなら着てあげてもいいけど<br>見た後に似合わないとか言ったら、<br>グーパンチお見舞いしてあげるわ"}
				]
			},
			{
				"num" : "767",
				"memo" : "2015年12月31日追加",
				"text" : [
					"子どもたちにあげるケーキを焼いてるのみなみの家が保育園やってるでしょ",
					"ねえ、さち子。川原で小石拾ったり、森で小枝拾ったり……それ何か意味あるの？",
					"今日は練習がなくて暇なの。どこか楽しいところに連れていって？"
				],
				"sidetitle" : "衣装合わせ",
				"side" : [
					{"t": "これはイマイチだし……これも色が合わないし……"},
					{"t": "あなた、いつの間に部室に来てたの？<br>いつも来る前に私に声かけてって言ってるじゃない"},
					{"t": "あ、そうだ。あなたも一緒に考えなさいよ<br>新しい衣装を合わせてたんだけど、<br>しっくりこなくて悩んでるのよ"},
					{"t": "今回はサーカスをイメージした衣装なの<br>クラシカルな雰囲気ですごくかわいいでしょう"},
					{"t": "でも、小物で楽しい雰囲気を出せれば<br>もっともっとよくなる気がするのよね……<br>あきるやしずくにも相談してみようかしら"},
					{"t": "え？　サーカスの何役かって？<br>この私が出るんだもの、当然一番目立つ<br>猛獣使いに決まってるでしょ？"},
					{"t": "猛獣使い……！　分かったわ、猛獣使いの鞭があれば……！"},
					{"t": "これで決まりね♪<br>雰囲気がグッとしまるし、衣装のテーマもしっかり伝わる<br>ふふっ。やるじゃない、あなた"}
				]
			},
			{
				"num" : "896",
				"memo" : "2016年6月15日追加",
				"text" : [
					"来週から朝練するの。あなたもついてきていいわよ……ていうか、ついてきなさい",
					"以前のサーカス衣装が評判よかったの。やっぱり鞭が良かったのかしら？",
					"歌に気持ちを乗せるのが難しくて……そういうときはしずくに手伝ってもらってるわ"
				],
				"sidetitle" : "秘密の手紙",
				"side" : [
					{"t": "あら。机の中に手紙が……"},
					{"t": "……！！"},
					{"t": "何これ……もしかしてラブレター……！？"},
					{"t": "き、き、気持ちは嬉しいけど……<br>こういうのって応えられないしメーワクよ！<br>た、たぶん……"},
					{"t": "あなただって、理由が分かるでしょ？"},
					{"t": "……そんなことも分かんないの？　はぁ……しっかりしてよね"},
					{"t": "私たちスクールアイドルだから<br>私のことを大切に想ってくれる人はたくさんいるんだから、<br>誰か一人のものになるなんてありえないの"},
					{"t": "って、ニヤニヤしてるとか言わないでよ！<br>恥ずかしいじゃない……このことは他の人には言わないでよね<br>言ったら絶対許さないから"}
				]
			},
			{
				"num" : "1460",
				"memo" : "2018年2月20日追加。イベント「第4回 なかよしマッチ」報酬",
				"text" : [
					"また私に会いに来たの？　ヒマなのね",
					"私のグーパンチが気になる？　そんなに試したいなら、してあげてもいいわよ",
					"クッキー食べる？　当然、あなたのために作ったわけじゃないんだけど"
				],
				"sidetitle" : "無責任はやめて",
				"side" : [
					{"t": "ダンスも結構いい感じに仕上がってきたわ<br>新曲に合わせた振付もいい感じだし"},
					{"t": "あなたからは何かコメントある？<br>特になければ今日のレッスンは終了に――"},
					{"t": "は？<br>……今、なんて言ったの？"},
					{"t": "足がもうちょっと上がれば<br>もっと綺麗に見えると思う……ですって？"},
					{"t": "な、何よえらそうに！<br>そんなことあなたに言われなくても……分かってるし！"},
					{"t": "……今日のレッスン終了っていうのは取り消し<br>この後もまだレッスンに付き合ってもらうから<br>ストレッチから全部やり直すわ"},
					{"t": "言うだけ言っておしまいなんてやめてよね<br>ただの無責任な発言だったら、<br>グーパンチお見舞いしてやるんだから"},
					{"t": "私の足がもっと高く上がるようになるまで……<br>毎日付き合ってもらうから、<br>覚悟しなさいよね？"}
				]
			},
			{
				"num" : "2019",
				"memo": "2019年5月5日追加。イベント「第20回 メドレーフェスティバル」報酬",
				"text" : [
					"さち子がまた変なことやってる……あなたからも何か言ってあげてよ",
					"ちゃんと私のことを見なさいよ。忘れたりしたら許さないわ",
					"放課後カフェに行くの。一緒に行きたくなんてないけど、場所は伝えておくわ"
				],
				"sidetitle" : "2週間レッスン",
				"side" : [
					{"t": "あっ、見つけた！<br>あなた、明日から2週間私のところに通ってもらうから"},
					{"t": "なんでって……そんなことも分からないの？<br>2週間後がライブだからに決まってるじゃない"},
					{"t": "私が最高のパフォーマンスをできるよう<br>あなたは付き合う義務があるの<br>すぐに練習をはじめるわ、さっさと支度してきなさいっ！"},
					{"t": "お疲れさま<br>最後の練習、どうだった？"},
					{"t": "すごくよかったけど<br>最後のジャンプにあとわずかに勢いがほしい……ですって？<br>何よ……簡単に言ってくれるわね！"},
					{"t": "……でも、毎日めげずについてきてくれたことには<br>感謝してるわ<br>アドバイスも的確だったし"},
					{"t": "明日のライブは私の成果であると同時に<br>あなたの成果でもある<br>最後のジャンプ……絶対にあなたを驚かせてみせるわ"},
					{"t": "ふふ、私からの2週間分のご褒美よ<br>明日を楽しみにしてなさいっ！"}
				]
			},
			{
				"num" : "2427",
				"memo" : "2020年6月15日追加",
				"text" : [
					"朝のジョギングって気持ちいいのよね。一緒に走ってもいいわよ？",
					"あなた、また来たの？　……仕方ないわね、話し相手くらいにはなってあげる",
					"どうせヒマなんでしょ？　毎日会いに来なさいよ"
				],
				"sidetitle" : "理想の存在？",
				"side" : [
					{"t": "なるほどね、こうやって曲と曲の間をつないで……"},
					{"t": "あら……いたの？　今、他の学校のライブを見てたところよ"},
					{"t": "こういうスクールアイドルが理想なのかって？<br>参考に見てただけで……別にそういうわけじゃないわ"},
					{"t": "私は誇り高く、誰の力も借りずに前に進んでいく<br>スクールアイドルでありたいの<br>だから、勘違いしないでよね"},
					{"t": "え？　だったら、どうしてソロで活動しないのかって？"},
					{"t": "それは…………"},
					{"t": "別に、最初から誰かと一緒に活動したかったわけじゃないわ<br>……でも"},
					{"t": "仲間と一緒に頑張るのって、意外と悪くなかったから<br>今のところはこれで満足かな……って<br>ちょっと！　ニヤニヤするのやめなさいよっ！"}
				]
			}
		]
	},
	{
		"name" : "九条聖来",
		"namealt" : "聖来",
		"x" : "6",
		"y" : "0",
		"grade" : "3",
		"birth" : "11月15",
		"blood" : "O",
		"height" : "158",
		"body" : ["87", "60", "84"],
		"hobby" : "乗馬",
		"text" : [
			"ストーリー、ちょっと気になります。",
			"折角ですし、ライブをしてみましょう♪",
			"ふふ、どうしました？",
			"もう、ダメ！"
		],
		"card" : [
			{
				"num" : "17",
				"memo" : "リリース当初（2013年4月15日）より実装済",
				"text" : [
					"がんばりましょう！えいえいおー！です！",
					"楽しまないと損ですよ♪",
					"私はまだまだ平気です♪"
				],
				"sidetitle" : "自己紹介",
				"side" : [
					{"t": "九条聖来です。 得意なことはバイオリン♪"},
					{"t": "実はちょっと憧れてたんですよね、<br>スクールアイドルに！"},
					{"t": "お友達の悠弓ちゃんも手伝ってくれるって<br>言うので、思い切って参加してみました♪"},
					{"t": "ふふ、ドレスはよく着るんですけど、<br>こんな可愛い衣装は初めてです♪"},
					{"t": "よーし、張り切って頑張ります！<br>よろしくお願いしますね♪"}
				]
			},
			{
				"num" : "283",
				"memo" : "2014年4月15日追加",
				"text" : [
					"スクールアイドルにとって、声は楽器のようなもの。のどのコンディションチェックが大事です♪",
					"今日はしずくちゃんの舞台、明日は杉崎ちゃんの書道展♪一緒に観に行きませんか？",
					"悠弓ちゃんって、私には厳しいんです。でも、私のことを気にかけてくれてるんだと思います"
				],
				"sidetitle" : "スクールアイドルらしさ",
				"side" : [
					{"t": "こんにちは♪　私たちのステージ、観てくれましたか？<br>私はバイオリンで、悠弓ちゃんはフルートを演奏しました"},
					{"t": "悠弓ちゃんのフルートは、涼やかで綺麗な音なんです<br>悠弓ちゃんは何でも出来るんですよ<br>クラシックギターも上手だし……さすがですよね♪"},
					{"t": "スクールアイドルの活動で<br>なぜ楽器を演奏したかというとですね……"},
					{"t": "スクールアイドルはアイドルでもあるし<br>学生でもありますよね。学校生活で培ってきたものを<br>ステージでも披露したいと思ったんです"},
					{"t": "勉強も運動も、楽器も……<br>みんなスクールアイドルとしての成長の糧になるって<br>私はそう感じていますから"},
					{"t": "でもね、やっぱりスクールアイドルらしくないんじゃないか、<br>って悠弓ちゃんにはちょっぴり怒られちゃいました"},
					{"t": "それでも、一番協力してくれたのは悠弓ちゃんで……<br>もう頭が上がらないですね。ふふ"},
					{"t": "私って、やりたいことはやらないと気が済まない<br>性分みたいです。これからも充実した学校生活を送って、<br>いいステージをお見せしたいです♪"}
				]
			},
			{
				"num" : "709",
				"memo" : "2015年10月20日追加。イベント「第8回 メドレーフェスティバル」報酬",
				"text" : [
					"歌の練習ですか？　じゃあ、私が伴奏をやりますね♪",
					"歩美ちゃんと悠弓ちゃんってクールな印象ですが、中身はとっても優しい女の子なんです",
					"今日はみなみちゃんと保育所のお手伝いに行ってきます♪　みんな、一緒に遊んでくれるかな〜"
				],
				"sidetitle" : "ダブルでおそろい♪",
				"side" : [
					{"t": "ついに私の夢がひとつ、叶っちゃいました……！"},
					{"t": "実は、今日着ているお洋服と……"},
					{"t": "今度のステージ衣装！"},
					{"t": "ふふ。両方とも、悠弓ちゃんとおそろいなんです♪"},
					{"t": "悠弓ちゃんはちょっと文句を言ってましたけど、<br>それもきっと愛ゆえの照れ隠しに違いありません……<br>多分……！"},
					{"t": "ステージ衣装は悠弓ちゃんと相談して、<br>『スチームパンク』をイメージしたんです"},
					{"t": "ちょっとアンティークな雰囲気もあるし、かっこいいし……<br>悠弓ちゃんにピッタリだと思いませんか？"},
					{"t": "元々かわいらしい服が好きなのですが……<br>こうして悠弓ちゃんの好みに合わせると、<br>また違う私になれるのかなって思います♪"}
				]
			},
			{
				"num" : "877",
				"memo" : "2016年5月5日追加",
				"text" : [
					"焦らない焦らない。目標に向かって、少しずつ進んでいくのみです",
					"50m走のタイムを計ったら、前より速くなってました！　トレーニングの成果が出てるかも♪",
					"今日は悠弓ちゃんと一緒にデートに行ってきます♪　ふふ。大の仲良しなんですよ"
				],
				"sidetitle" : "初心に返って",
				"side" : [
					{"t": "こんにちは！　私たちを応援しに来てくれたんですか？<br>嬉しいです♪"},
					{"t": "今日は、ステージ前日の練習日<br>練習の成果をここで出せたらいいなと思っています"},
					{"t": "ここで緊張しておけば、本番ではそんなに緊張しないかも<br>……って、そんなに上手くはいかないですかね？"},
					{"t": "悠弓ちゃんと一緒に新しいことを始められたらいいな、<br>と思い切って飛び込んだスクールアイドルの世界ですが……"},
					{"t": "こんなに夢中になれるものだったなんて、<br>自分でもビックリです"},
					{"t": "一緒にステージに立ってくれる<br>大切なお友達に出会えたことも、<br>そして、私を応援してくれる人に出会えたことも"},
					{"t": "ふふふ。スクールアイドル始めようって思った昔の自分を、<br>これでもかっていうくらい、ほめてあげたいです……♪"},
					{"t": "みんなに私の声が届くように<br>今日は初心に返って練習に気合いを入れちゃいます！"}
				]
			},
			{
				"num" : "1534",
				"memo" : "2018年4月5日追加。イベント「第5回 なかよしマッチ」報酬",
				"text" : [
					"朝早く起きた日は、軽く家の周りを走るんです。朝練前の朝練♪",
					"もっと悠弓ちゃんにほめられたいなあ……なんて",
					"演奏会ではロングドレスを着るんです。スクールアイドルの衣装とは違った良さがありますよ♪"
				],
				"sidetitle" : "大問題です！",
				"side" : [
					{"t": "お疲れさまです！<br>練習を見てくれてありがとうございました♪"},
					{"t": "今日もあなたと一緒に帰りたい……ところなんだけど、<br>今日はこの後バイオリンの練習をしようと思って"},
					{"t": "だって……大問題ですっ！<br>スクールアイドルに力を入れてきた分、<br>バイオリンにふれる時間が減ってしまったんですよ〜っ！"},
					{"t": "スクールアイドルも音楽も、両方こなしていきたいねって<br>悠弓ちゃんともそう話してたのに……！"},
					{"t": "これからは部活の時間をやりくりして、<br>バイオリンの時間も<br>しっかり確保してくつもりなんです"},
					{"t": "きっと作曲にも役立つと思うし……！<br>というわけで、また明日の部活で会えたら嬉しいです♪"},
					{"t": "え？　バイオリンの練習にも付き合ってくれるんですか？"},
					{"t": "嬉しい……！<br>今日はあなたのためだけに弾きますね<br>さ、音楽室へ行きましょう♪♪"}
				]
			},
			{
				"num" : "1923",
				"memo" : "2019年2月20日追加。イベント「第19回 メドレーフェスティバル」報酬",
				"text" : [
					"もっともっと、上を目指してみたいんです！",
					"悠弓ちゃんの作った曲は世界で一番…♪",
					"今度の演奏会、見に来てもらえますか？"
				],
				"sidetitle" : "緊張がほぐれた日",
				"side" : [
					{"t": "すー、はー……すー、はー……<br>うん、大丈夫そう！"},
					{"t": "あ！　今日も私たちのライブを観にきてくれたんですね<br>嬉しいです♪"},
					{"t": "あはは……さっきの見てました？<br>幕が上がる前に、いつも深呼吸してるんです"},
					{"t": "今までは開演直前ってすごく緊張してたんです<br>足も震えちゃうし、口元もちょっと<br>ぴくぴくしちゃったりして……"},
					{"t": "でも、今日は大丈夫そうです！"},
					{"t": "さっき客席を見たら<br>前にも観にきてくれた人たちの顔があって……<br>安心したからかな"},
					{"t": "自分たちが頑張るだけじゃなくて<br>みなさんが応援してくれるからこそ頑張れるんだ、って<br>実感しました♪"},
					{"t": "ふふ<br>今日はのびのびとパフォーマンスできそうな気がします！<br>あなたも見ていてくださいねっ！"}
				]
			},
			{
				"num" : "2317",
				"memo" : "2020年3月20日追加。イベント「第15回 なかよしマッチ」報酬",
				"text" : [
					"授業中にノートを書くのに夢中になっちゃうことがあって……反省してますっ",
					"たまにはお散歩なんてどうですか？　外の空気が気持ちいいですよ",
					"今度、悠弓ちゃんと2人で曲を作ることになったんです。どきどきする……♪"
				],
				"sidetitle" : "二人の自分",
				"side" : [
					{"t": "……うん。今日はここまでにしておこうかな"},
					{"t": "あ……こんにちは♪<br>今、ちょうどバイオリンの練習を終えたところです"},
					{"t": "スクールアイドルの練習と、バイオリンの練習<br>両方やっておかないと気が済まないんですよね"},
					{"t": "片方だけやると<br>もう片方がおろそかになってしまいそうで……"},
					{"t": "練習は毎日のこととはいえ<br>方法や舞台に上がった後も全然違うので<br>なんだか不思議な気分です"},
					{"t": "例えるなら……<br>スクールアイドルの自分と、バイオリンを演奏している自分と<br>二人いるみたいな？"},
					{"t": "スイッチで簡単に<br>切り替えができたらいいんですけどね、なんて"},
					{"t": "ふふ<br>すぐに対応できるように、これからも練習あるのみです<br>頑張りますね♪"}
				]
			}
		]
	},
	{
		"name" : "田中さち子",
		"namealt" : "さち子",
		"x" : "7",
		"y" : "0",
		"grade" : "1",
		"birth" : "9月3",
		"blood" : "AB",
		"height" : "156",
		"body" : ["83", "59", "82"],
		"hobby" : "廃墟めぐり",
		"text" : [
			"共に新たな歴史（ストーリー）を紡ごうではないか",
			"さあ、宴（ライブ）を始めよう！",
			"きゃっ！？…コホン、何かあったのか？",
			"私に触れると……ただでは済まんぞ？"
		],
		"card" : [
			{
				"num" : "21",
				"memo" : "リリース当初（2013年4月15日）より実装済",
				"text" : [
					"夜明けか……漆黒を好む我が身には少し辛いな",
					"この右腕の封印だけは……解くわけにはいかないんだ",
					"我に声を掛けたこと……後悔はさせん"
				],
				"sidetitle" : "自己紹介",
				"side" : [
					{"t": "我は深淵の魔術師（ウィザード オブ ジ アビス）<br>……訳あって真名は明かせん"},
					{"t": "そうか汝も知ってしまったのだな、<br>この世界の真理を"},
					{"t": "いいだろう、堕天した我が身には器が必要……<br>汝にその資格があるか、ひとつ試させてもらおう"},
					{"t": "ククク……せいぜい我の前で足掻くがいいわ！"}
				]
			},
			{
				"num" : "398",
				"memo" : "2014年8月20日追加。イベント「オトノキ七不思議。」報酬",
				"text" : [
					"覚悟を決めよ。汝をスクールアイドルのステージへと誘わん",
					"ふふ、我が力を前にして、震えているのか？",
					"ああ、右腕が疼く。まるで、片翼をもがれた堕天使のごとく……"
				],
				"sidetitle" : "時は来たれり",
				"side" : [
					{"t": "禁じられた力……<br>今こそまさに封印を解くときが訪れたということか"},
					{"t": "汝、この魔法陣の中央に立つことが出来るか？"},
					{"t": "はっ……いや、待て！"},
					{"t": "この封印を解いたとして……<br>この力が我々に制御出来るだろうか！"},
					{"t": "……いや、出来るかどうかではない<br>制御しようと思うその心こそ、至高<br>ふっ、私としたことが大切なことを忘れていたようだ……"},
					{"t": "我も共に行こう。汝一人では心許ないからな"},
					{"t": "何？　さち子だと？　そのような名は知らんな"},
					{"t": "忘れたのか？<br>我は深淵の魔術師（ウィザード オブ ジ アビス）<br>汝と共に、新たな伝説を紡ぐ者よ！"}
				]
			},
			{
				"num" : "568",
				"memo" : "2015年4月15日追加",
				"text" : [
					"廃墟めぐりに行きたい？　ククク……よい心がけだ",
					"やむを得ん……亜矢には世話になっている",
					"さち子ではないと言ったはずだ。これを見よ、我が名札にも深淵の魔術師と刻まれている"
				],
				"sidetitle" : "お席にご案内♪",
				"side" : [
					{"t": "いらっしゃいませ〜♪"},
					{"t": "今お席にご案内します……　はっ！"},
					{"t": "な、なぜ汝がここに……！"},
					{"t": "ち、違う！！！　違うのだ<br>我は亜矢に頼まれて、<br>メイド喫茶の手伝いをしているだけで……！！"},
					{"t": "つまりこれは我の仮の姿であり、我が真の姿は……！<br>くっ、こ……これ以上この姿を見ないでくれ……！！！！！", "f": ""},
					{"t": "……先ほどは取り乱してしまい、すまなかった"},
					{"t": "詫びとして、これを汝に授けよう<br>この骸骨を魔法陣の中心に置き、呪文を唱えるのだ<br>りんごを掘って作った骸骨とはいえ、効果は抜群だぞ"},
					{"t": "くれぐれも先ほどのことについては内密に……分かったな"}
				]
			},
			{
				"num" : "893",
				"memo" : "2016年6月5日追加。イベント「夜空はなんでも知ってるみたい」報酬",
				"text" : [
					"我は部費で秘術研究用の大釜を購入したい。……ダメか？",
					"我がメイド服を着ているところを見た？クク……それは残像だ",
					"マリカは飽きっぽいのだ。黒魔術の道は容易く極められるものではないというのに"
				],
				"sidetitle" : "トリコの秘術",
				"side" : [
					{"t": "蜘蛛の足とトゲトゲ草と、<br>満月から滴り落ちる雫を煮出して……と<br>蜘蛛の足は手に入らないから、この紐で代用するか"},
					{"t": "ククッ……！<br>来たか、我が力を欲する者よ"},
					{"t": "この秘術が完成すれば、この世界は変貌をとげるであろう"},
					{"t": "そう、これはスクールアイドルのトリコになる秘術"},
					{"t": "ふ……はは……！<br>我々のグループが世界全土を支配することは必至<br>これこそが世界の真理なのだ！！"},
					{"t": "この水剤、味は保証出来ないが……飲むか。ゴクッ"},
					{"t": "げほっごほっ……まあこんなものか"},
					{"t": "クククク……突然の人気急上昇に、<br>汝らも驚き恐怖することであろう<br>我が秘術の成果を楽しみにしているがよい！！"}
				]
			},
			{
				"num" : "1173",
				"memo" : "2017年4月15日追加",
				"text" : [
					"応援しないと呪うぞ",
					"メイド喫茶？　クク……そんなもの知らないな",
					"ああ、我が結界で花粉も弾き飛ばせたらいいのに"
				],
				"sidetitle" : "さち子のこむら返り",
				"side" : [
					{"t": "おかしい！　こんなはずではなかった！"},
					{"t": "汝も見ていただろう。我が編み出した<br>スクールアイドルのトリコになる秘術"},
					{"t": "我らの人気が急上昇そして大爆発して<br>大変なことが起こるというすごいアレだ"},
					{"t": "秘術の効果が全く感じられないのだ<br>儀式は成功していたはずなのに……"},
					{"t": "今日の練習でも足がつってしまってな。恐らくは<br>闇の世界に引きずり込まれそうになったのだろう"},
					{"t": "……何？　柔軟体操はしているか、だと？"},
					{"t": "…………してないな"},
					{"t": "柔軟体操、付き合ってもらっていいだろうか<br>すまないな……"}
				]
			},
			{
				"num" : "1618",
				"memo" : "2018年6月20日追加。イベント「第4回 おさんぽラリー」報酬",
				"text" : [
					"大釜を手に入れたぞ！これであんなものやこんなものを煮込むのだ",
					"呪われたくなければ、毎日部活に来ることだ",
					"メイド服の落とし物！？そ、そ、それは我とは何の関係もないっ"
				],
				"sidetitle" : "真理への扉",
				"side" : [
					{"t": "……汝がここに来ることは分かっていた<br>そう、我は真理を知る者"},
					{"t": "ここまで汝の成長を見てきたが、<br>そろそろ扉へと導こうと思う"},
					{"t": "どこへ行くのか、だと？<br>ふふっ、我が秘術を実現するための場所だ<br>ついてこい"},
					{"t": "さあ、ここだ！<br>真理への扉をくぐりし今、<br>汝も力を手に入れるであろう！"},
					{"t": "…………あ、あれ？<br>反応が薄いな"},
					{"t": "まさかまだ理解していないのか？<br>ここは真理への扉、魔術グッズのお店だぞ"},
					{"t": "な、何だと？<br>魔術ショップなんてお手軽すぎるだと！？"},
					{"t": "全ての魔術がここに揃っているというのに……<br>まだ汝には難しいようだな<br>今日は我がとことん説明してやろうっ！"}
				]
			},
			{
				"num" : "2112",
				"memo" : "2019年8月5日追加。イベント「第40回 スコアマッチ」報酬",
				"text" : [
					"テフロンにするか鉄にするか……フライパンじゃないぞ、魔術用の大釜の話だ",
					"スクールアイドルのステージもまた、魔法陣なのである",
					"不安ならば、我に全てを委ねるがよいぞ"
				],
				"sidetitle" : "魔法陣いおん",
				"side" : [
					{"t": "「陽いおん」「陰いおん」……<br>こんなこと授業でやった記憶がないが<br>さては陰陽道の流れを継ぐものだな"},
					{"t": "はっ……人の気配！！"},
					{"t": "……汝か。驚かせるでない<br>我は新しい魔法陣を作るために<br>「いおん」のパワーを学んでいたところだ"},
					{"t": "テスト勉強？　ち、違う！<br>魔法陣に必要なだけで、テストにはこれっぽっちも関係ないぞ"},
					{"t": "くく……目に見えないものを見るのは得意だ<br>我が陰陽五行、すべてを操ってみせようではないか"},
					{"t": "ふ……なんだその疑いのまなざしは<br>テスト勉強ではないと言っているだろう？"},
					{"t": "え？<br>「いおん」と陰陽道は関係ないだと？"},
					{"t": "……よし。汝の話を聞こうではないか<br>あくまで魔法陣の参考のためで、テスト勉強ではないからな！"}
				]
			}
		]
	},
	{
		"name" : "篠宮あきる",
		"namealt" : "あきる",
		"x" : "8",
		"y" : "0",
		"grade" : "2",
		"birth" : "7月20",
		"blood" : "O",
		"height" : "160",
		"body" : ["81", "57", "83"],
		"hobby" : "人間観察",
		"text" : [
			"ストーリー、見ないの？",
			"ライブができるみたい。どうする？",
			"何か用かしら？",
			"きゃっ……もう、何よ？"
		],
		"card" : [
			{
				"num" : "24",
				"memo" : "リリース当初（2013年4月15日）より実装済",
				"text" : [
					"やるからには、最高のステージにしましょう。約束よ？",
					"あなたの手を握ると、自然と元気が出るみたい",
					"相手を翻弄する女の人って、少し憧れちゃう。ふふ……♪"
				],
				"sidetitle" : "自己紹介",
				"side" : [
					{"t": "あら、こんにちは。篠宮あきるよ"},
					{"t": "……へえ、綺麗な目をしているわね"},
					{"t": "ふふ、警戒しなくても大丈夫よ。<br>ちょっとした確認"},
					{"t": "……わたし、人を見る目には自信があるの"},
					{"t": "あなたとは上手くやれそう。よろしくね？"}
				]
			},
			{
				"num" : "197",
				"memo" : "2013年12月5日追加。イベント「第3回 スコアマッチ」報酬",
				"text" : [
					"やるからには、最高のステージにしましょう。約束よ？",
					"あなたの手を握ると、自然と元気が出るみたい",
					"相手を翻弄する女の人って、少し憧れちゃう。ふふ……♪"
				],
				"sidetitle" : "次のステージへ",
				"side" : [
					{"t": "久しぶりね。こんなところで何をしているの？"},
					{"t": "私は本番前の仕上げ<br>もうすぐフィギュアスケートのステージに立つの"},
					{"t": "楽しみだけど……緊張はしてるわ<br>こんな立派なステージで、<br>無様な格好なんて見せられないもの……"},
					{"t": "……あら、励ましてくれるの？<br>あなたって人がいいのね"},
					{"t": "誰にでも優しい言葉をかけてたら、だまされるわよ<br>ちゃんと相手を見て言ってるの？"},
					{"t": "……でも、そういうところがあなたの魅力なのかしら？"},
					{"t": "そうだわ！<br>あなたって、スケート出来る？<br>もし出来るならペアの練習台になってくれない？"},
					{"t": "大丈夫よ、一緒に手をつないで走るだけでもいいの<br>早速準備に取りかかりましょう♪"}
				]
			},
			{
				"num" : "660",
				"memo" : "2015年8月5日追加。イベント「今日が輝く予感」報酬",
				"text" : [
					"友達が大事っていうのも分かるけど……友達のために自分を曲げるのはイヤ",
					"お風呂の時間は大事にしてる。自分の身体なんだから、ちゃんとメンテナンスしないとね",
					"パフォーマンスのときは、指先の動きにも気をつけてちょうだい。全然変わってくるのよ？"
				],
				"sidetitle" : "部員勧誘",
				"side" : [
					{"t": "バスボムの試供品？<br>ふうん……私たちでこれを配ればいいのね？"},
					{"t": "パッケージに部員募集って書いてある……<br>本当にこんなのでスクールアイドルに<br>興味を持ってもらえるのかしら"},
					{"t": "え……配る子が魅力的なら？"},
					{"t": "ということは、勧誘出来るかどうかは私の魅力次第ってこと？"},
					{"t": "…………"},
					{"t": "いいわ<br>どっちがより魅力的か、私と勝負しようって言うのね？"},
					{"t": "私には、今までスクールアイドルとして<br>努力してきたプライドがあるもの<br>部員勧誘も一つのステージみたいなもの"},
					{"t": "お互い頑張りましょ<br>絶対あなたより結果を出して見せるんだからっ"}
				]
			},
			{
				"num" : "1101",
				"memo" : "2017年1月5日追加。イベント「第29回 スコアマッチ」報酬",
				"text" : [
					"今日は発声トレーニングよ。舞台慣れしているしずくに教わるの",
					"調子よさそうね？　私の練習につきあってもらおうかしら",
					"あなたってちょっと変わってるわよね。……別に悪口じゃないわよ"
				],
				"sidetitle" : "ヒミツの願い事",
				"side" : [
					{"t": "……もう願い事は済んだ？<br>じゃあ行きましょうか"},
					{"t": "え？　私の願い事はヒミツよ<br>それより初詣につきあったんだから、<br>この後もつきあってよね"},
					{"t": "……違う、初売りとかそういうことじゃないわよ！<br>そんなことより大事なことよ……いいから早くついてきなさい"},
					{"t": "今日は特別に練習時間をとってもらったの<br>ほら、もうすぐ次のステージがあるでしょ？"},
					{"t": "技術的にはもう十分出来てると思うんだけど……<br>みんなとの呼吸がしっかり合うまで練習したくて"},
					{"t": "スクールアイドルのステージって<br>ひとりで作るものじゃないから<br>みんなともっと息をあわせたい、って思ってるの"},
					{"t": "ずっと練習してきたし初詣でもお願いしたから、<br>きっと出来るはずって思いたいんだけど……<br>って、こんな弱気なのは私らしくないか"},
					{"t": "ふふ、大丈夫。あなたにみっともないところは見せない<br>今からみんなでステージに上がるから、見ていてちょうだい"}
				]
			},
			{
				"num" : "1257",
				"memo" : "2017年7月31日追加",
				"text" : [
					"悲しい顔なんか見せたくない。だってスクールアイドルだもの",
					"プール？いいわよ。泳ぐのは好きなの♪",
					"みなみって世話焼きなの。……感謝してるわ"
				],
				"sidetitle" : "ステージ反省会",
				"side" : [
					{"t": "お疲れさま。私たちのステージ、どうだったかしら？"},
					{"t": "100点満点？　……そういうお世辞はいらないわよ？<br>気になったことは、どんなことでも教えてほしいの"},
					{"t": "私は反省点ばかり…レッスンではダンスも歌も、<br>もっとクオリティ高く出来てたのに"},
					{"t": "私は何でも出来る人間だと思ってたんだけど……<br>スクールアイドルのパフォーマンスに関しては、違うみたい"},
					{"t": "一度くらい、反省点のない<br>完璧なパフォーマンスをしてみたいものね"},
					{"t": "え？　反省できるから、<br>その先を目指すことが出来るんだ……って？"},
					{"t": "……何を分かったような顔して言ってるのよ<br>私のこと何でも知ってるつもり？"},
					{"t": "……なんて、ウソ<br>あなたの言葉って、私の助けになってるのよ。ありがと♪"}
				]
			},
			{
				"num" : "1783",
				"memo" : "2018年11月20日追加。イベント「第7回 おさんぽラリー」報酬",
				"text" : [
					"そんなにニヤニヤして……何か楽しいことでもあったの？",
					"スケートは出来る？　今度一緒に行きましょうよ",
					"私に出来ないことなんてないわ…多分、ね"
				],
				"sidetitle" : "放課後のお買い物",
				"side" : [
					{"t": "ちょうどいいところに<br>あなた、放課後空いてる？<br>付き合ってほしいんだけど……"},
					{"t": "は？　デートって……あなた何言ってるの？<br>ちょっと意味が分からないわね"},
					{"t": "明日、新しい衣装を着て撮影する予定なの<br>それで……その<br>色付きのリップを買おうかなと思って"},
					{"t": "もう……いいから<br>早くついてきなさい！"},
					{"t": "リップ……この色はどう？<br>塗っても、いつもと大して変わらない気もするけど……"},
					{"t": "いつもよりきれいに見える？<br>本当？"},
					{"t": "新しい衣装を着るときは、いつも以上にきれいでいたくて……<br>女神さまをモチーフにした衣装なの<br>あなたがそう言ってくれるなら信じられるわ"},
					{"t": "撮影が終わったら、写真を送るわね<br>姿だけじゃなくて歌声も女神さまに近づけるよう……<br>私の力をみせてあげるわ♪"}
				]
			},
			{
				"num" : "2241",
				"memo" : "2019年12月20日追加。イベント「第20回 チャレンジフェスティバル」報酬",
				"text" : [
					"自分にとって大事なことは何か。しっかり考えるのよ？",
					"練習を続けてると、感覚が研ぎ澄まされていく気がするの",
					"スケートの練習に行くわ。一緒にどう？"
				],
				"sidetitle" : "極秘レッスン",
				"side" : [
					{"t": "あら……もしかして、私のことを待ってたの？"},
					{"t": "今日はもう少し歌の練習をしてから帰るから……<br>悪いけど一緒には帰れないわ"},
					{"t": "みんなみたいに、もっと伸びやかに歌えたらいいのに……"},
					{"t": "え？<br>みんなと一緒に練習すればいいのに、って？"},
					{"t": "わざわざみんなの足をひっぱるような発言しなくても<br>1人で追いつくように努力すればいいだけだもの"},
					{"t": "は？<br>あなたも練習する……ですって！？<br>なんであなたが歌う必要があるのよ、関係ないじゃない"},
					{"t": "……はあ、もう仕方ないわね"},
					{"t": "今回だけはあなたに免じて、一緒に練習してあげる<br>まだ上手く歌えないけど……笑わないでよね？"}
				]
			}
		]
	},
	{
		"name" : "藤城悠弓",
		"namealt" : "悠弓",
		"x" : "9",
		"y" : "0",
		"grade" : "3",
		"birth" : "5月15",
		"blood" : "AB",
		"height" : "165",
		"body" : ["83", "59", "85"],
		"hobby" : "クラシックギター",
		"text" : [
			"ほら、ストーリーを見るんじゃなくて？",
			"ライブやらないのかしら？",
			"……なにかしら？",
			"気軽に触らないでくれる？"
		],
		"card" : [
			{
				"num" : "27",
				"memo" : "リリース当初（2013年4月15日）より実装済",
				"text" : [
					"はじめましょう。時間がもったいないわ。",
					"あら、もう疲れたの？",
					"やるからにはもう少し気合いを入れて欲しいわね"
				],
				"sidetitle" : "自己紹介",
				"side" : [
					{"t": "藤城悠弓、『ゆみ』って読むわ"},
					{"t": "特に喋ることはないのだけど"},
					{"t": "そうね、<br>私は聖来の付き合いで参加しているだけだから<br>気にしなくていいわよ"},
					{"t": "といってもやるからには<br>それなりのレベルにはならないとね"},
					{"t": "あなたも……足手まといにはならないでね？"}
				]
			},
			{
				"num" : "275",
				"memo" : "2014年3月31日追加",
				"text" : [
					"時間を有効に活用しなさい。そうしないと、いつまでも上にいけないわ",
					"次のテストが心配？授業をきちんと聞いていれば、テストで困ることなんてないと思うけれど",
					"さち子がそこら中に妙な図形を書くのよ……あなたも見かけたら消してちょうだい"
				],
				"sidetitle" : "ちょっと嬉しい？",
				"side" : [
					{"t": "あなた、<br>こんなところでぼうっと突っ立って何しているの？"},
					{"t": "何もしていない？<br>呆れた……<br>今日は私たちのステージがあるっていうのに"},
					{"t": "今日のステージは、<br>みんなで管弦楽を披露するの"},
					{"t": "スクールアイドル活動の一環で<br>演奏をするなんて変だと思うけれど……<br>私たちの得意分野だから、聖来もはりきってるし"},
					{"t": "聖来のこと、知らない？<br>あの子はちょっと間が抜けているけれど、<br>あの子のバイオリンは聴く価値があるわよ"},
					{"t": "どれだけ努力しているか、音を聴けば分かるわ<br>まあ、私には到底敵わないけれど"},
					{"t": "……楽しそうに見えるですって？<br>気のせいじゃないかしら"},
					{"t": "私はもう行くわ<br>あなたも暇ならステージを観て行きなさい<br>分かったわね？"}
				]
			},
			{
				"num" : "762",
				"memo" : "2015年12月20日追加。イベント「とってもとってもMIRACLE」報酬",
				"text" : [
					"今までやったことがなかったから、作曲は正直言って難しいの。でも、その分やりがいがあるわ",
					"お揃いの衣装も好きだけれど、違う衣装も好きよ。それぞれの個性も違うことだし、ね",
					"今日は歩美と一緒に練習するの。あなたも来なさいよ"
				],
				"sidetitle" : "今年一年ふりかえり",
				"side" : [
					{"t": "あら。あなたも年越しそばをもらいに来たの？<br>まだまだあるから、たくさん食べていってね"},
					{"t": "おそばを配るなんて、スクールアイドルと<br>全然関係ないと思ってたけど……"},
					{"t": "私たちスクールアイドルは、<br>校内の友人や近所の方のおかげで活動出来ているのよね"},
					{"t": "年中行事を通して、身近で支えてくれる人たちへの<br>感謝の気持ちを届けるのはいいことなのかも"},
					{"t": "それにしても……もうすぐ今年もおしまいなのね<br>あっという間だったような気がする"},
					{"t": "今年はどんな一年だった？ あと数時間しかないけれど、<br>今年を後悔のないように終えないとね"},
					{"t": "は？　大掃除……！？"},
					{"t": "あっきれた……！　まだ大掃除を終わらせてないの？<br>はあ……私も手伝ってあげるから、<br>今年のうちに終わらせるわよ！"}
				]
			},
			{
				"num" : "1122",
				"memo" : "2017年2月5日追加。イベント「第16回 メドレーフェスティバル」報酬",
				"text" : [
					"そんなとこでダラダラしてないで。時間がもったいないわよ？",
					"譜面は読める？　そう。じゃあ教えてあげるわ",
					"聖来が校門で待ってるから。私そろそろ行くわね"
				],
				"sidetitle" : "緊張しないの",
				"side" : [
					{"t": "音響も照明もチェックOKね<br>髪型も大丈夫だし……衣装、<br>後ろの方めくれたりしてない？"},
					{"t": "ステージがはじまるまで、あと5分<br>今日はたくさんの人が来てくれたし<br>……絶対失敗は出来ないわ"},
					{"t": "な、なんであなたがガチガチに緊張してるのよ！<br>出場するのはあなたじゃなくて、私の方でしょ"},
					{"t": "……もう、こっちまで緊張しちゃうじゃない。やめてよ"},
					{"t": "まあ、私たちのステージをそれくらい大切に考えてる、<br>ってことなのかしら……それなら嬉しいけど"},
					{"t": "……考え方を変えましょう<br>会場の空気に飲み込まれるのではなくて、<br>空気を味方につけるの。分かる？"},
					{"t": "せっかく私たちのステージを<br>楽しみにしてくれている人たちに見守られているのに、<br>緊張なんかしてたらもったいないと思わない？"},
					{"t": "私のパフォーマンスを見ていてちょうだい<br>私はいつだって完璧なパフォーマンスをしてみせるわ"}
				]
			},
			{
				"num" : "1189",
				"memo" : "2017年5月5日追加。イベント「第31回 スコアマッチ」報酬",
				"text" : [
					"ヒマそうね？　一緒に練習でもしましょうか",
					"私たちのライブ、結構人気なの。……こんなに嬉しいことはないわよね？",
					"さち子！　変な液体を部室に持ち込まないでちょうだい"
				],
				"sidetitle" : "新曲デモテープ",
				"side" : [
					{"t": "何よ、急に呼び出して<br>私は忙しいんだけど"},
					{"t": "え……この間の新曲がよかった？"},
					{"t": "ふうん……送ったデモテープ、聴いてくれたんだ<br>ありがとう。聖来と相談しながら作ってるのよ"},
					{"t": "いつもと曲調が全然違ったでしょう<br>違和感とか、そういうの感じなかった？<br>らしくないっていうか……"},
					{"t": "新しい一面が見れた気分……？<br>そう……そう言ってもらえると、作ったかいがあるわ！"},
					{"t": "私たちが作ったんだからいい曲に決まってるでしょ、<br>なんて言ってたけど……本当はすごく不安だったの"},
					{"t": "こんなのは私たちらしくない、って言われたらどうしよう<br>受け入れられなかったらどうしよう、って"},
					{"t": "あなたがそう言ってくれるなら……やっぱりいい曲なんだわ<br>決めた。今度のステージではこの曲をやるわ！<br>あなたも絶対見にきてちょうだい♪"}
				]
			},
			{
				"num" : "1664",
				"memo" : "2018年8月5日追加。イベント「第15回 チャレンジフェスティバル」報酬",
				"text" : [
					"くたびれた？　だらしないわね、体力作りに付き合いましょうか？",
					"はあ……。またさち子が何かしでかすんじゃないかって、不安だわ",
					"聖来と二人で曲を作っているの。付き合いが長いからか、作業もスムーズよ"
				],
				"sidetitle" : "本番前日",
				"side" : [
					{"t": "あなたが来るのを待っていたわ<br>練習をはじめるから、ついていらっしゃい"},
					{"t": "明日は本番だから練習はお休みのはず……って、<br>そんなこと言われなくても分かってるわよ！"},
					{"t": "明日は本番だからこそ、よ<br>あなたはしっかり仕上がってるって言うけど、<br>私はまだ納得してないの"},
					{"t": "私はもっと上を目指しているんだから……<br>あなたも練習につきあいなさい<br>文句言わないの！"},
					{"t": "昨日は付き合わせて悪かったわね。疲れてる？"},
					{"t": "でも昨日の練習のおかげで、<br>今日はいいステージが作れそうよ"},
					{"t": "……あなたには、本当に感謝してるのよ"},
					{"t": "な、なんでもない！　もう言わない<br>あとは私のステージを見て、理解しなさいっ"}
				]
			},
			{
				"num" : "2439",
				"memo" : "2020年6月30日追加",
				"text" : [
					"私についてきなさい。すごいパフォーマンスを見せてあげるわ！",
					"あなたみたいに、素直になれたらラクなのにね",
					"聖来と発表会に出るの。……あなた、ヒマでしょ？"
				],
				"sidetitle" : "聖来への贈り物",
				"side" : [
					{"t": "……遅い！　来るの待ってたんだから"},
					{"t": "選ぶのに、あなたの意見も一応聞いておこうと思って<br>何がって……聖来へのプレゼントよ。言わなかった？"},
					{"t": "聖来にはもらってばかりだから、たまにはね<br>私自身、あまり物には興味がないから<br>何を選ぶか迷ってしまって"},
					{"t": "あなたは何をもらったら嬉しいの？<br>さっさと教えなさいよね"},
					{"t": "え……物より気持ち？"},
					{"t": "ふうん、ただ気持ちを伝えるだけでいいのね……って、<br>そんな素直にありがとうなんて言えるわけないでしょ！"},
					{"t": "……仕方ないわね。<br>大したものじゃないけど、曲を作って聖来にあげようかしら"},
					{"t": "な、なんであなたが喜ぶのよ！<br>……出来上がったら感想聞かせなさいよねっ！"}
				]
			}
		]
	},
	{
		"name" : "宮下ココ",
		"namealt" : "ココ",
		"x" : "1",
		"y" : "1",
		"grade" : "1",
		"birth" : "6月2",
		"blood" : "A",
		"height" : "155",
		"body" : ["85", "60", "82"],
		"hobby" : "ボランティア",
		"text" : [
			"ストーリー、是非見てみてください♪",
			"ライブをするのがよさそうですよ〜",
			"はぁい、なんでもお申し付けを〜",
			"はわわわわわ〜"
		],
		"card" : [
			{
				"num" : "2",
				"memo" : "リリース当初（2013年4月15日）より実装済",
				"text" : [
					"一緒にボランティアしませんか？",
					"ごほーし、します♪",
					"元気出していきましょうね♪"
				],
				"sidetitle" : "自己紹介",
				"side" : [
					{"t": "こんにちは！　宮下ココです♪"},
					{"t": "少しでも人のためになれればな……って、<br>スクールアイドルの活動に参加してみました！"},
					{"t": "えへへ……ちょっと恥ずかしいですけど、<br>私を見て元気になってくれると嬉しいです♪"},
					{"t": "一生懸命頑張りますので、<br>なんでも言ってくださいね！"}
				]
			},
			{
				"num" : "260",
				"memo" : "2014年2月28日追加",
				"text" : [
					"ステージからみなさんの笑顔が見えたとき、言葉に出来ないくらい嬉しくなるんです！",
					"この間はクリスマスツリーの着ぐるみを着てたから、ちょっと重かったです。でも頑張っちゃった♪",
					"優理ちゃんを見かけませんでしたか？　どこに行っちゃったのかな〜"
				],
				"sidetitle" : "ココのごほーし",
				"side" : [
					{"t": "はわわわ……<br>どうしよう、ステージがもうすぐはじまるのに、<br>迷子になっちゃいました〜っ"},
					{"t": "え？<br>あっちがステージですか？"},
					{"t": "わわ〜、ありがとうございます！<br>あなたってば、親切な方ですね♪"},
					{"t": "お礼に、<br>後で私がごほーししてさしあげます♪"},
					{"t": "実は私、みなさんに元気になってもらいたくて、<br>ボランティア活動をしてるんです<br>ごほーし、何がいいですかね〜？"},
					{"t": "やっぱり私たちのステージを見てもらうのがいいかな？"},
					{"t": "あっ、そうだ！<br>このバックステージパスを差し上げます♪"},
					{"t": "これがあれば、<br>いつでもステージ裏に入れますから<br>ぜひ会いに来てくださいね♪"}
				]
			},
			{
				"num" : "704",
				"memo" : "2015年10月15日追加",
				"text" : [
					"ボランティアで一緒に活動してる人たちも、ステージを観に来てくれるんです。嬉しいな",
					"はわわ……　寝坊しちゃった。学校まで走ります〜っ",
					"優理ちゃんの下駄箱にラブレターが入ってたんだって。私も入れておきます♪"
				],
				"sidetitle" : "大好き優理ちゃん！",
				"side" : [
					{"t": "かっこいい優理ちゃん……♪<br>かわいい優理ちゃん……♪"},
					{"t": "あっ！　はわわ……<br>いつの間に後ろにいたのですか〜？"},
					{"t": "えへへ……<br>今日は優理ちゃんとかさねちゃんと一緒に考えた衣装で、<br>ステージに上がる日なのです！"},
					{"t": "アニマルパーカーに、<br>かわいい耳を付けてアクセントにしたんですよ♪"},
					{"t": "多分優理ちゃんは、<br>『こんな耳いらないだろー』って言うと思うけど……"},
					{"t": "この衣装だったら、<br>優理ちゃんのかっこいいところも、かわいいところも<br>出せるんじゃないかなって思います♪"},
					{"t": "……えへへ"},
					{"t": "宮下ココは、今とっても幸せです♡<br>それじゃあステージに行ってきますね〜♪"}
				]
			},
			{
				"num" : "856",
				"memo" : "2016年4月5日追加。イベント「スキスキぷわぷわ」報酬",
				"text" : [
					"この後、近くの介護施設にお手伝いに行くの。ココは張り切ってます！",
					"わわ……優理ちゃん、今のジャンプすっごくかっこよかったよ！　優理ちゃんすごい♡",
					"クリスちゃんと日本のことをお勉強しています。ココもまだまだ知らない日本がたくさんあるみたい"
				],
				"sidetitle" : "かわいいだけじゃない",
				"side" : [
					{"t": "リボンは色違いがいいよね……<br>優理ちゃんは何色が気に入るかなぁ……？"},
					{"t": "あっ、こんにちは♪<br>今、私たちは次のステージの準備まっさいちゅうです"},
					{"t": "今までとはちょっと違うものにしたいね、<br>っていう相談をしていて……<br>だから衣装もこういう感じにしてみました！"},
					{"t": "私たちスクールアイドルは、衣装も曲も振付も……<br>それにステージの飾り付けとかも自分たちでやってるんです"},
					{"t": "主役でもあるし、裏方でもあるっていうか……<br>全部自分たちで作るぞ！　っていうことですね♪"},
					{"t": "かわいいだけじゃないんだな、ってココは思ったんです<br>どんなことでもやっちゃう力強さがあるのかなって"},
					{"t": "えへへ……<br>次のステージはみんなをわあっ！　って驚かせたいです♡"},
					{"t": "招待状を送りますから、絶対私たちを観に来てくださいね♪"}
				]
			},
			{
				"num" : "1370",
				"memo" : "2017年12月5日追加。イベント「第34回 スコアマッチ」報酬",
				"text" : [
					"もうすぐクリスマスです♪　何をあげたら喜んでもらえるかなあ……♪",
					"この後、優理ちゃんのところに遊びに行くんです。一緒に行きましょ〜っ",
					"優しくてかっこよくてかわいい優理ちゃんは、世界で1番です♡"
				],
				"sidetitle" : "大切な約束",
				"side" : [
					{"t": "はわわ……<br>どうしよう、どうしよう〜っ"},
					{"t": "あっ！！　こんにちはです〜っ<br>私、今ちょっと急いでいて……今日は優理ちゃんと<br>ダンスの練習をするっていう大切な約束があるんです"},
					{"t": "それなのに……それなのに！<br>全校生徒に配布するプリントの整理を<br>先生に頼まれてしまったんです！"},
					{"t": "このままじゃ今日は練習出来ないよ……<br>優理ちゃん、どうしよう〜っ"},
					{"t": "え？　いいアイディアがあるって……<br>あ、ちょっと、待ってください〜っ"},
					{"t": "あっ、戻ってきてくれたんですね！<br>待ってました……って、え！？　優理ちゃん！？"},
					{"t": "「3人でプリント整理すれば早く終わる」……？"},
					{"t": "わわ……♡　すごい、すごいです！<br>2人の気持ちが優しくて……私、頑張ります！<br>ありがとうございます！"}
				]
			},
			{
				"num" : "1685",
				"memo" : "2018年8月20日追加。イベント「第8回 なかよしマッチ」報酬",
				"text" : [
					"今日は校庭でダンスレッスン♪　いっぱい身体うごかしますね",
					"スクールアイドルになりたくなったら、いつでも声をかけてくださいね〜",
					"困ってる人がいたら、声をかけずにはいられないんです"
				],
				"sidetitle" : "ドキドキさせたい♪",
				"side" : [
					{"t": "あっ、こんにちはです〜！<br>今日も応援に来てくれて嬉しいです"},
					{"t": "今から新しい衣装を着て、リハーサルをやるところなんです<br>今までよりもっともっと素敵な衣装を、と思って<br>みんなで頑張って作りました♪"},
					{"t": "でもね、優理ちゃんったらひどいんです<br>ココは何を着たって変わんないだろ、って言うんですよ〜っ"},
					{"t": "ううっ、いつもココは子どもみたいだから……<br>今度のライブでは、もっとお姉さんのココになって<br>優理ちゃんをびっくりさせたいなって思ってます"},
					{"t": "あ……着替える時間になっちゃった<br>行ってきますね〜"},
					{"t": "新しい衣装、どうですか〜？<br>……え？　今までよりちょこっとだけお姉さんっぽい？"},
					{"t": "えへへ……嬉しいです。優理ちゃんもそう思ってくれるかな？<br>びっくりさせるだけじゃなくて、<br>ココにドキドキさせたいなあ、なんて……♡"},
					{"t": "こんなこと考えてたら、欲張りだって<br>優理ちゃんに笑われちゃいますかね？<br>でも、やるだけやってみますね♪"}
				]
			},
			{
				"num" : "2183",
				"memo" : "2019年10月5日追加。イベント「第22回 メドレーフェスティバル」報酬",
				"text" : [
					"ボランティアでお掃除中です。私たちの街を綺麗に保ちたいですよね",
					"一緒にお勉強しませんか？　あなたが一緒だと、心強いです〜",
					"今日のごほーしは、頭なでなでですよ〜"
				],
				"sidetitle" : "はやりもの",
				"side" : [
					{"t": "わわっ！　あなたも来てたんですね<br>お会いできて嬉しいです♪"},
					{"t": "私は優理ちゃんと一緒に、最近できた<br>カフェに行ってきました♪<br>すごく人気で、朝から並んだんですよ〜"},
					{"t": "優理ちゃんは、周りに流されたくないから<br>はやりものはキライだって言うんです"},
					{"t": "私はすぐ周りに流されちゃうから……<br>そういうところが優理ちゃんらしくて<br>かっこいいなあって♡"},
					{"t": "でも……でもでも！"},
					{"t": "「またあの店に行ってきたのか？」<br>「新しいアレはどうだった？」って聞かれるから<br>本当は優理ちゃんもちょびっと気にしてるのかなあって……"},
					{"t": "だから新しいお店をチェックして、優理ちゃんと<br>出かけるようにしてるんです<br>来週は隣駅にできたオムライス屋さんに行く予定で……ふふ♪"},
					{"t": "そうだ！<br>今度はあなたもご一緒しませんか？<br>優理ちゃんもきっと喜んでくれますよ〜っ"}
				]
			},
			{
				"num" : "3203",
				"memo" : "2022年1月25日追加。「第4回転入生総選挙」での上位入賞を記念したUR<br>特技名は「誰かのために」<br>専用のパートナー時テキストやサイドストーリーは実装されていない。"
			}
		]
	},
	{
		"name" : "結城紗菜",
		"namealt" : "紗菜",
		"x" : "2",
		"y" : "1",
		"grade" : "2",
		"birth" : "8月20",
		"blood" : "B",
		"height" : "160",
		"body" : ["82", "59", "83"],
		"hobby" : "特になし",
		"text" : [
			"そ、そうよ！ストーリーよ！",
			"ライブやるわよ！ついてきなさい！",
			"な、何よ！何か文句でもあるの！？",
			"び、びっくりするわね！"
		],
		"card" : [
			{
				"num" : "5",
				"memo" : "リリース当初（2013年4月15日）より実装済",
				"text" : [
					"やるんだったらさっさとしなさいよね！",
					"ほら！私についてきなさいよね！",
					"あれ……？べ、別に困ってなんかないわよ！"
				],
				"sidetitle" : "自己紹介",
				"side" : [
					{"t": "結城紗菜よ。<br>私は別にスクールアイドルとか<br>やりたくなかったんだけど！"},
					{"t": "仕方なく、仕方なくよ。<br>どうしてもっていうから手伝ってんの！"},
					{"t": "はぁ！？　私がまだまだだっていうの！？"},
					{"t": "べ、べっつにー！　まだ本気出してないし？<br>こんぐらい余裕だし？"},
					{"t": "……"},
					{"t": "きーっ！<br>あっという間にすごくなるんだから<br>見てなさいよ！！"}
				]
			},
			{
				"num" : "429",
				"memo" : "2014年10月15日追加",
				"text" : [
					"かさねを見なかった？　一緒に衣装合わせするって約束してたのに",
					"あんたが暇そうだから、遊びに来てあげたわ",
					"この私にかかれば、テニスとスクールアイドルの両立なんて簡単なものよ"
				],
				"sidetitle" : "私は忙しいの！",
				"side" : [
					{"t": "そんなところでぼうっとして、何してるの？"},
					{"t": "私？　私はお菓子を買いに来てるのよ"},
					{"t": "ち、違う！　おやつじゃないってば！<br>明日のステージでお菓子が必要なの<br>毎日ふらふらしているあんたと違って、私は忙しいんだから"},
					{"t": "もうすぐハロウィンでしょ？<br>だから、観に来てくれたみんなにお菓子を配るのよ"},
					{"t": "何よ、その物欲しそうな顔は"},
					{"t": "そんな顔したって、絶対あげないんだから<br>もしお菓子をもらいたいなら、<br>ちゃんと明日のステージを観に来なさいよね！"},
					{"t": "あ……！　ホントに来たわけ？<br>来るとは思ってなかった……"},
					{"t": "……あ、あんたって、ホントに暇なのね！<br>お菓子あげるから、ちゃんと味わって食べなさいよね！"}
				]
			},
			{
				"num" : "775",
				"memo" : "2016年1月15日追加",
				"text" : [
					"彼方って毎日保健室にいるの。みんなにお菓子とか配ってるけど、自分の家じゃないんだから……",
					"うそ……答案用紙、いっこずつずらして書いちゃった……",
					"テニスは得意よ。華麗なラケットさばきを見てなさい……って、ホームランしちゃったじゃない！"
				],
				"sidetitle" : "この衣装イヤ……",
				"side" : [
					{"t": "えーーーっ！？<br>この衣装はイヤよ。私がピエロとか見る目なくない？"},
					{"t": "あんたからも言ってよ<br>紗菜ちゃんはもっと上品で美しい衣装が似合います！　って"},
					{"t": "ん？　ピエロはみんなに夢を届ける案内人……ですって？"},
					{"t": "……なっ！"},
					{"t": "そ、それで上手いこと言ったつもり！？<br>私、この衣装は着ないってもう決めたの。もう脱いで帰るわっ"},
					{"t": "私はピエロなんだし、ステージまでに<br>もっと体力つけて身軽になっておかないと――"},
					{"t": "はっ……！<br>なんであんたがここにいるの、見ないでよ"},
					{"t": "私はステージに向けて練習してるの<br>ピエロの衣装、着こなしたいし<br>そうだ……あんたもついでに練習つきあいなさい！"}
				]
			},
			{
				"num" : "998",
				"memo" : "2016年9月5日追加。イベント「第27回 スコアマッチ」報酬",
				"text" : [
					"この後衣装合わせがあるの。私も裁縫を習おうかな……",
					"どうしてもって言うなら、私たちのステージを応援しに来てもいいのよ",
					"理華ってスクールアイドルのこと研究対象とか言ってるの。素直じゃないんだから"
				],
				"sidetitle" : "言わないけど！",
				"side" : [
					{"t": "あ……ちょうどテニスの練習が終わったところよ<br>……そんなに私に会いたかったの？　……それとも暇なの？"},
					{"t": "この後はみんなとボーカルレッスンするから、<br>来たければ、ついてきていいわよ"},
					{"t": "……歌うのは好き♪<br>普段言葉に出来ないことも、伝えられるしね"},
					{"t": "いつも応援してくれてありがとう……<br>とか、絶対言えないじゃない"},
					{"t": "…………"},
					{"t": "あ、あのさ！？<br>今あんたに言ったわけじゃないからね！？"},
					{"t": "あんたに対してもそう思ってるけど、<br>わざわざ言うことじゃないし……<br>って言っちゃったら意味ないし！！"},
					{"t": "はあ……いいわ<br>今日は私の歌をたっぷり聴いていきなさいっ"}
				]
			},
			{
				"num" : "1315",
				"memo" : "2017年10月5日追加。イベント「Calling you!」報酬",
				"text" : [
					"今度テニスの試合があるの。まあ、あんたに応援されなくても勝つけどっ",
					"……な、何よ。私はあんたに用事なんてないからね",
					"いたっ……縫い物って難しいのね。かさねには感謝しなくちゃ"
				],
				"sidetitle" : "来ないで！",
				"side" : [
					{"t": "おつかれ〜♪　お茶飲んで休憩しよっ？"},
					{"t": "って、きゃああっ！！<br>な、なんであんたがここにいるのよ！？"},
					{"t": "部室に勝手に入らないでくれる？<br>ていうか、入ってもいいけどタイミング悪すぎでしょ！？"},
					{"t": "いつもそう<br>見られたくないときに限って、あんたが来るんだもの……"},
					{"t": "もうここには来なくていいから<br>ステージ上でかっこよくきめてる私のこと見なさいよ"},
					{"t": "どうして？　……って、それくらい分かりなさいよ<br>それが私が一番輝いている瞬間だからよ！"},
					{"t": "え？　部室でリラックスしてるところもかわいい！？"},
					{"t": "〜っ！？　そ、そういうことサラッと言うからムカツクのよ！<br>くやしい〜〜〜っ！！"}
				]
			},
			{
				"num" : "1733",
				"memo" : "2018年10月5日追加。イベント「第6回 おさんぽラリー」報酬",
				"text" : [
					"今度のステージ、来るんでしょうね？　来なかったらどうなるか分かってる？",
					"また私に会いに来たの？　あんたってヒマなのねえ",
					"私は勉強だって出来るんだから。…ほ、本当よ！"
				],
				"sidetitle" : "一緒に帰らない！？",
				"side" : [
					{"t": "さー、帰ろっと<br>……って、あんた何待ち伏せしてるのよ！"},
					{"t": "一緒に帰らないか、ですって？<br>……そ、そういうの困るんだけど"},
					{"t": "何で困るって……<br>そんなこと聞かないでよ！<br>えっと……あんたと一緒に帰るなんて恥ずかしいから？"},
					{"t": "あーっ！<br>そんな悲しそうな顔するなんて卑怯よ！"},
					{"t": "まったく、しょうがないわね<br>じゃあ、一緒に帰ってあげるわ<br>その代わり、私に付き合ってもらうわよ？"},
					{"t": "放課後、ダンスの練習をする予定だったのよ<br>だから、あんたと家に帰るつもりはなかったってわけ"},
					{"t": "先輩がバイトしてるスタジオなの<br>ここなら大きな声を出しても平気だし、思いっきり踊れるわ"},
					{"t": "あんたも今日は練習に付き合いなさい<br>断る権利なんてないんだから〜っ！"}
				]
			},
			{
				"num" : "2217",
				"memo" : "2019年11月20日追加。イベント「第13回 なかよしマッチ」報酬",
				"text" : [
					"……今日もヒマそうね。仕方ないから遊んであげるわ",
					"何か言いたいことがあるなら、はっきり言いなさいよね",
					"テニスをやってみたい？　ふうん……ついてくれば？"
				],
				"sidetitle" : "ライブの感想は？",
				"side" : [
					{"t": "……あんたも来てたの？　いつも暇そうにしてるもんね"},
					{"t": "それで、私たちのライブはどうだった？"},
					{"t": "ふふっ、聞くまでもない……か<br>私がこれだけ気合を入れて練習してきたんだから<br>最高に決まってるわよね！"},
					{"t": "私のクールビューティなところをみんなに見せることができて<br>よかったと思ってるわ"},
					{"t": "……な、何ですって？<br>今度はかわいいところを見てみたい……！？"},
					{"t": "きーっ！　私がかわいくないみたいに言わないでくれない！？"},
					{"t": "ふんっ！　そこまで言うのなら<br>次のライブもぜーーーったいに観にきなさいよね"},
					{"t": "かっこいいだってかわいいだって……<br>私の持つ全力を見せてあげるんだから！！"}
				]
			}
		]
	},
	{
		"name" : "クリスティーナ",
		"x" : "3",
		"y" : "1",
		"grade" : "3",
		"birth" : "1月21",
		"blood" : "A",
		"height" : "161",
		"body" : ["84", "58", "85"],
		"hobby" : "教えて頂いたあやとり",
		"text" : [
			"ストーリーを見てみませんか？",
			"ライブが出来るそうですよ♪",
			"どうされましたか？",
			"何か懺悔でも？"
		],
		"card" : [
			{
				"num" : "8",
				"memo" : "リリース当初（2013年4月15日）より実装済",
				"text" : [
					"一緒にお祈りをしましょう♪",
					"今日も素敵な一日にしましょうね♪",
					"ふふ、お日様が気持ちいいですね"
				],
				"sidetitle" : "自己紹介",
				"side" : [
					{"t": "こんにちは、クリスティーナと申します。<br>イタリアのトレントから参りました"},
					{"t": "気軽にクリスとお呼びくださいね"},
					{"t": "こういった服を着る機会がないので、<br>何か気恥ずかしいです……"},
					{"t": "スクールアイドルについては分からないこと<br>ばかりですが、人々に癒しを与えることは<br>聖職者としての務めだと思っております"},
					{"t": "これからもよろしくお願いいたします♪"}
				]
			},
			{
				"num" : "333",
				"memo" : "2014年6月15日追加",
				"text" : [
					"言葉を交わさなくても、伝わる想いってありますよね",
					"遥さんと彼方さんに『あやとり』を教えていただきました。お二人ともとても器用なんです",
					"ヒモをこうして……こうすると、ほら。亀さんになりました。ここから飛行機も作れますよ♪"
				],
				"sidetitle" : "充実の日々",
				"side" : [
					{"t": "お久しぶりです、クリスです♪ お元気でしたか？"},
					{"t": "私が日本に来てから少し経ちましたが、スクールアイドルの<br>パフォーマンスはまだまだ至らないことばかりで……"},
					{"t": "ですが、本当にみなさま親切な方ばかりで、<br>毎日とても充実した日々を送っています"},
					{"t": "もうスクールアイドルの衣装を着ても、<br>あまり恥ずかしいとは思わなくなったんですよ♪"},
					{"t": "皆様に喜んでいただけることも嬉しいですし、<br>スクールアイドルというやりがいのある道をいただいたことに<br>感謝しています"},
					{"t": "ですから、もう不安は何もありません！"},
					{"t": "もしよろしければ、ぜひ私たちのステージを観て行ってくださいね"},
					{"t": "神様の祝福が、皆様の元にも訪れますように……♪"}
				]
			},
			{
				"num" : "678",
				"memo" : "2015年9月15日追加",
				"text" : [
					"おはようございます♪　今日は図書館に行くのですが、よかったら一緒にいかがですか？",
					"部活も好きなのですが、部活が終わった後に全員で帰路につく時間がとても好きなんです",
					"最近はお裁縫の練習をしています。少しでも衣装作りの助けになればと……"
				],
				"sidetitle" : "忍者？　それとも？",
				"side" : [
					{"t": "かさねさん？<br>この衣装で合っているのですか……？"},
					{"t": "あっ！　遊びに来てくれたんですね♪<br>ちょっと部活が始まったところですから、よかったです"},
					{"t": "今回の衣装は忍者のイメージらしいのですが……<br>私が本で見た忍者は、もっとこう……<br>顔も含めて、全身を覆うような服装だった気がするんです"},
					{"t": "『くのいち』……ですか？　それは一体……"},
					{"t": "『くのいち』という女性忍者……！<br>なるほど、かさねさんは<br>『くのいち』の衣装を作ってくれたのですね"},
					{"t": "あなたに聞いてよかった……安心しました！<br>こんなにかわいい女性忍者になれるなんて、嬉しいです♪"},
					{"t": "私も1人の『くのいち』として、<br>皆様に癒しのひとときをお届け出来るよう<br>努力したいと思います！"},
					{"t": "も、もしかしてまだ勘違いしているでしょうか<br>……すみません、もう一度『くのいち』のことを<br>教えていただけますか？"}
				]
			},
			{
				"num" : "904",
				"memo" : "2016年6月30日追加",
				"text" : [
					"新しい歌詞を考えているところです。伝えたい想い……それを一番に考えたいです",
					"遥さんと彼方さんにはいつもよくしていただいて……保健室の常連さんになってしまいそうです♪",
					"あやとりは初めてですか？　では、ぱっちんほうきの作り方から♪"
				],
				"sidetitle" : "癒しのモト",
				"side" : [
					{"t": "えっと、東京タワーからスカイツリーに<br>移行できたら理想的なのですが……"},
					{"t": "あっ。こんにちは♪<br>あなたも一緒にあやとりをしませんか？<br>今は東京タワーやスカイツリーのかたちを作ってるんです"},
					{"t": "あやとりっていいですよね<br>手指で規則的に模様を編んでいく感覚というか……<br>私にとっての何よりの癒しなんです♪"},
					{"t": "私は皆様に癒しを差し上げたい一心で、<br>こうして日本まで来ています"},
					{"t": "スクールアイドルのステージで、観てくださる皆様に<br>少しでも癒しを差し上げられたらと願ってやみません"},
					{"t": "自身の心が焦っている状態では、<br>ステージ上から癒しを差し上げることは難しいです"},
					{"t": "ですから<br>まずはこうして私自身があやとりで癒されてから<br>ステージに上がることにしてるんですよ♪"},
					{"t": "あ……！<br>見てください、あやとりでスカイツリーが出来ちゃいました<br>……ふふ。明日のステージもいい成果が残せそうです♪"}
				]
			},
			{
				"num" : "1194",
				"memo" : "2017年5月15日追加",
				"text" : [
					"今日も1日頑張りましょう♪　私も応援しています！",
					"ときには悩むこともありますが……心の中にもう正解はあるのかもっ、て。そう思います",
					"休日はココさんと福祉施設のお手伝いをしてきました。わずかな力ですが……頑張ります♪"
				],
				"sidetitle" : "心と身体のバランス",
				"side" : [
					{"t": "はっ、はっ……ふう……<br>今日のランニングはここがゴールですね", "f": ""},
					{"t": "ふふっ、お疲れさまでした♪<br>これ、あなたの分のタオル<br>今お水もお出ししますね"},
					{"t": "朝練につきあわせてしまってすみません<br>きつかったでしょうか？"},
					{"t": "私、これから身体を鍛えていきたいと思ってるんです<br>ステージに上がるといつも後半は体力が続かなくて……"},
					{"t": "心はやる気で満ちあふれているのに、<br>身体が追いついていないんです。くやしいです"},
					{"t": "なので、毎日朝晩にトレーニングして、<br>心も身体も元気いっぱいになろうと思ったんです♪"},
					{"t": "え？　放課後も一緒に走ってくれるんですか！？"},
					{"t": "わぁ……嬉しいです！　私を応援してくださる分、<br>私もあなたのことをたくさん応援しますね<br>これからもよろしくお願いします……♪"}
				]
			},
			{
				"num" : "1589",
				"memo" : "2018年5月20日追加。イベント「第6回 なかよしマッチ」報酬",
				"text" : [
					"神様の祝福がありますように……♪",
					"二人あやとりはやったことありますか？ぜひ一緒にやりましょう♪",
					"ランニングにもだいぶ慣れてきました。もっと距離をのばしてみようかな？"
				],
				"sidetitle" : "笑顔のために",
				"side" : [
					{"t": "今日も私たちの部活に来てくれて、ありがとうございました♪<br>やっぱり、あなたが来てくれるとレッスンもはかどりますね"},
					{"t": "あら……でも、あなたの顔色が優れないですね<br>お疲れなのではないですか？<br>お茶を淹れますから、少し休憩していってください"},
					{"t": "よかった……顔色もだいぶ戻りましたね"},
					{"t": "最近は私たちの部活やステージに足繁く通って<br>いただいているので、負担になっていたのではありませんか？<br>あなたは頑張り屋さんですから……"},
					{"t": "あなたにお会いする機会が減ってしまうのはさみしいですが、<br>愛しいあなたのためです<br>これからはもう少し……"},
					{"t": "え？　たいしたことないのに大げさすぎる？"},
					{"t": "そ、そうですよね……！？<br>私ったら、何を大げさなこと言っていたんでしょう……！"},
					{"t": "あ……笑った<br>ふふ、あなたの笑顔ってやっぱり好きです<br>今日はゆっくり休んで、これからも頑張りましょうね"}
				]
			},
			{
				"num" : "2076",
				"memo" : "2019年7月5日追加。イベント「第12回 なかよしマッチ」報酬",
				"text" : [
					"宿題が終わらない？　わ、私には祈ることしかできなくて……ごめんなさい",
					"遥さんと彼方さんはいつも信頼しあっていて……憧れの姉妹です♪",
					"私にとって、みんなと歌うことは大切な時間なんです"
				],
				"sidetitle" : "新しい特訓方法",
				"side" : [
					{"t": "こんにちは、クリスです♪<br>今、新しい特訓方法を試しているところなんですよ"},
					{"t": "その特訓方法は「歌いながら平均台を渡ること」！<br>難しいんですよ〜"},
					{"t": "歌もダンスも、単体では練習を重ねてきたのですが<br>両方に集中するのは大変で……<br>みんなで考えだした特訓方法です！"},
					{"t": "普通の特訓とは違うかもしれませんが<br>私たちにはこれがぴったりだったみたいです"},
					{"t": "最初は歌うのを忘れてしまったり<br>高らかに歌いながら平均台から落ちていったり……<br>ふふ、面白いですよ"},
					{"t": "もしよかったら、あなたも試してみませんか？"},
					{"t": "え？<br>平均台を渡るのが苦手？"},
					{"t": "では、下で私があなたの手を握っていますから<br>一緒に歌いながら歩いていきましょう♪"}
				]
			}
		]
	},
	{
		"name" : "御堂優里",
		"namealt" : "優里",
		"x" : "4",
		"y" : "1",
		"grade" : "1",
		"birth" : "12月24",
		"blood" : "A",
		"height" : "164",
		"body" : ["78", "56", "82"],
		"hobby" : "小物集め",
		"text" : [
			"ストーリー見られるみたいだぜ？",
			"ライブやるんじゃねーの？",
			"なんだよ？",
			"わっ！ちょっと！いきなり触んなよ！"
		],
		"card" : [
			{
				"num" : "12",
				"memo" : "リリース当初（2013年4月15日）より実装済",
				"text" : [
					"さーて、おっぱじめようかね",
					"おーおー、威勢がいいねー",
					"ほーら、やるんだろ？さっさとしな"
				],
				"sidetitle" : "自己紹介",
				"side" : [
					{"t": "御堂優里だ。なんでも好きに呼んでくれ"},
					{"t": "しかしこの衣装……<br>ヒラヒラしてて、どうも好きになれん"},
					{"t": "ば、馬鹿、似合ってる訳ないだろう……"},
					{"t": "まったく……<br>ココの奴がまた変なことに首を突っ込むから……"},
					{"t": "……ともあれ、やるからには協力するよ。<br>よろしくな"}
				]
			},
			{
				"num" : "268",
				"memo" : "2014年3月15日追加",
				"text" : [
					"ライブってのはガツンと決まると、気持ちいいよな！",
					"おー、そんな焦んなって。焦りすぎは失敗のもとだ。どっしり構えていこーぜ",
					"参ったな……かわいいとか言わないでくれよ。頼むからさ"
				],
				"sidetitle" : "だまされた！",
				"side" : [
					{"t": "う……なんなんだこの衣装は"},
					{"t": "ココの奴、<br>今回の衣装は優理ちゃんに似合うから……って、<br>絶対あたしのことだましてるだろ"},
					{"t": "……似合ってる？<br>どう見てもそうは思えないぞ<br>ちょっとした惨事じゃないか……"},
					{"t": "まあ、一応礼だけは言っとくけどさ<br>……ありがとな"},
					{"t": "あ、そういや今何時だ？"},
					{"t": "もうそんな時間か。そろそろ急がないと<br>もうすぐあたしたちのステージがはじまるんだ"},
					{"t": "ココはもうスタンバイしてっかな？<br>会ったら、次はもうちょっと落ち着いた衣装に<br>してくれって頼まないと……"},
					{"t": "よかったら後であんたも来てくれよ<br>最高のステージぶっぱなしてくれるからさ！"}
				]
			},
			{
				"num" : "696",
				"memo" : "2015年9月30日追加",
				"text" : [
					"スクールアイドルがかわいくないといけないなんて、そんな決まりはないだろ？",
					"歌いたいから歌う。踊りたいから踊る。そんだけあれば十分だよな",
					"何だこれ。下駄箱に手紙が入ってるぞ"
				],
				"sidetitle" : "これ必要か？",
				"side" : [
					{"t": "おかしいな……"},
					{"t": "今回はいい感じの衣装になるはずだったんだよ<br>かさねともココとも話し合ってさ"},
					{"t": "でも……ほら、ここにネコ耳って言うの？<br>ヒョウ耳って言うの？　よく分かんないのがついてんだよ<br>これ必要か？"},
					{"t": "せっかくアニマル柄でかっこいいパーカーにしたんだけどな"},
					{"t": "しかもなんかこの耳動くし……<br>これ絶対ココの趣味だろ……"},
					{"t": "……ま、いっか！<br>そんなことどうでもよくなっちゃうくらい、<br>楽しいステージを作りたいよな"},
					{"t": "楽曲もロックでさ、すげーかっこいいんだ<br>あたしはココと一緒に組んで歌うんだ"},
					{"t": "今回はあたしの好きな歌と衣装にしてもらったんだ<br>メンバーのみんなも気に入ってくれてさ……<br>はっきり言って、絶対成功させるよ！"}
				]
			},
			{
				"num" : "858",
				"memo" : "2016年4月15日追加",
				"text" : [
					"春は上着もいらないし、身も心も軽くなるよ",
					"練習がめんどくさいって思うこともあるけど、練習しないで本番迎えるなんてイヤだもんな",
					"瑞希とバスケするんだ。あんたも来ないか？"
				],
				"sidetitle" : "ココが待ってる",
				"side" : [
					{"t": "お。久しぶりじゃん。元気にしてたか？"},
					{"t": "別に……機嫌悪くないよ<br>早く授業終わんねーかなって思ってただけ"},
					{"t": "ちがっ……違う<br>授業が分かんないとかじゃないって！<br>早く部活したいなってだけだよ"},
					{"t": "へへ……でもあと1時間だからな<br>辛抱しなくちゃな。じゃ、またあとで"},
					{"t": "来た来た。あんたが来るの待ってたよ"},
					{"t": "最初はスクールアイドルなんて興味なかったけど、<br>自分たちで曲とかステージとか、<br>全部決められるのが面白くてさ"},
					{"t": "言われたことをやるってのが苦手なんだ。意外と……<br>スクールアイドルはあたしに合ってたのかもしれないな"},
					{"t": "うし。早く練習しよーぜ<br>これ以上待たせたら、ココが泣いちまうからな"}
				]
			},
			{
				"num" : "1354",
				"memo" : "2017年11月15日追加",
				"text" : [
					"うだうだしてないで、さっさとやろーぜ時間がもったいないだろ",
					"おー。今日ヒマか？　帰りにココと衣装の小物買いに行くんだ",
					"好きとか嫌いとかよく分かんねーんだよな"
				],
				"sidetitle" : "ココがいない",
				"side" : [
					{"t": "ったく……遅いな<br>って、あれ？　あんたも来たのか？"},
					{"t": "あたしはココと待ち合わせしてるんだ<br>一緒に練習しようって言ったのはココなのに、全然来なくてさ"},
					{"t": "え？　ココの伝言を預かって来た？"},
					{"t": "先生にプリント整理を頼まれた？<br>ふーん……そうだったのか。サンキュな"},
					{"t": "なーんか面白くないよな<br>あたしより先生の方が大切みたいな……"},
					{"t": "い、いや<br>先生に頼まれたら仕方ない……か"},
					{"t": "へへ、「優理ちゃんどうしよう〜」<br>ってなってるココの顔が目に浮かぶな<br>しょーがない、手伝ってやるか"},
					{"t": "あんたも来てくれよ<br>さっさと手伝いを終わらせて、早くココと練習がしたいんだ！"}
				]
			},
			{
				"num" : "1639",
				"memo" : "2018年7月5日追加。イベント「第7回 なかよしマッチ」報酬",
				"text" : [
					"今から練習だよ。あんたも来るだろ？",
					"シビれるような、すげーかっこいいライブするからさ",
					"フリルっていうのか？　ああいうヒラヒラしたのはココの方が似合うぜ"
				],
				"sidetitle" : "ツインボーカル！",
				"side" : [
					{"t": "あれ、何してんの？"},
					{"t": "へえ、あたしらの練習見に来てくれたんだ<br>アドバイスをもらえると助かるよ"},
					{"t": "ちょうど今日から新曲の練習に入るところだからさ"},
					{"t": "新曲はココとあたしで<br>ツインボーカルで歌うことになってるんだ<br>柄にもなく緊張するよ"},
					{"t": "2人とも声も全然違うし、<br>ちゃんといい感じに歌えるか……ってな"},
					{"t": "え？<br>2人の息がぴったりだから問題ない？"},
					{"t": "息がぴったりなんて……<br>そんな当たり前のこと言うなよ"},
					{"t": "う……なんか改めて言われると照れるな<br>今日の練習、緊張しちまいそうだ！"}
				]
			},
			{
				"num" : "2141",
				"memo" : "2019年8月20日追加。イベント「きっと誰もが通る道ですね」報酬",
				"text" : [
					"あんたが来てくれた方が、練習もはかどるんだよな",
					"こんな時間になにしてんだ？　暇ならあたしが遊んでやるよ",
					"今日はココを見てねーな。……あとで電話してみっか"
				],
				"sidetitle" : "誰よりもかっこよく",
				"side" : [
					{"t": "んー、まあこんなもんか<br>今日はここまでにしとこっかな"},
					{"t": "お？　あんたも来てたのか<br>あたしはもう練習切り上げようと思っててさ。悪いね"},
					{"t": "ダンスも歌もクオリティ上がってきてる気がするんだけど<br>まだ完成形が見えなくてさ<br>モチベーション上げるためにも、頑張りたいんだけどなー"},
					{"t": "ん？　ステージ上で<br>パフォーマンス勝負をすると思えばいい……って？"},
					{"t": "勝負かあ！　メンバーは大好きな仲間だけど<br>競い合う仲間でもあるもんな。それならあたしは<br>誰よりもかっこいいパフォーマンスがしたい！"},
					{"t": "へへ、ちょっと方向性見えてきたかも！<br>もっかい練習に戻るよ、サンキューな"},
					{"t": "この間は助かったよ<br>あんたのおかげで、自分がどういうパフォーマンスをしたいか<br>見えたんだ"},
					{"t": "今日のステージはいつもよりもっと激しいから！<br>楽しみにしててくれよな！"}
				]
			}
		]
	},
	{
		"name" : "神谷理華",
		"namealt" : "理華",
		"x" : "5",
		"y" : "1",
		"grade" : "2",
		"birth" : "1月7",
		"blood" : "A",
		"height" : "159",
		"body" : ["80", "58", "82"],
		"hobby" : "論文を読む",
		"text" : [
			"ストーリーは見ないのかい？",
			"ライブ、やってみようか",
			"すまない、後にしてくれないか？",
			"どうした？"
		],
		"card" : [
			{
				"num" : "15",
				"memo" : "リリース当初（2013年4月15日）より実装済",
				"text" : [
					"なるほど……そういうことだったのか",
					"きっとこの先に答えがあるはずなんだ",
					"キミは中々興味深いね"
				],
				"sidetitle" : "自己紹介",
				"side" : [
					{"t": "神谷理華。研究畑の人間だ"},
					{"t": "そんな人間がスクールアイドル、<br>なんて不思議かい？"},
					{"t": "実はステージ１つで多くの人の心を動かす<br>スクールアイドルに興味があってね"},
					{"t": "若さや情熱によって、<br>想定外の力が生まれるのだとしたら……<br>それは立派な科学だよ"},
					{"t": "ふふ、<br>私の研究対象としての働き、期待しているよ"}
				]
			},
			{
				"num" : "391",
				"memo" : "2014年8月5日追加。イベント「第11回 スコアマッチ」報酬",
				"text" : [
					"夏は水分をきちんと摂取しなさい。塩分と糖分も忘れないように",
					"仮説を立てて、検証する。科学というのは、その繰り返しなんだよ",
					"私のステージパフォーマンスは地味なんだ。分かってはいるんだが……"
				],
				"sidetitle" : "科学で解決",
				"side" : [
					{"t": "やあ、キミか<br>スクールアイドル活動は順調に進んでいるようだね"},
					{"t": "ここで身長体重を測定していきなさい<br>キミは私の研究対象なんだから"},
					{"t": "そうだ。何か困っていることはないか？<br>私の科学で解決出来るかもしれないぞ"},
					{"t": "何？　暑くてしんどいだと？"},
					{"t": "ならば、私のように水着を着用すればいい<br>私など夏の間は、毎日水着を着て生活しているよ"},
					{"t": "まあ、冗談だがな<br>水着は通気性に劣るから、普段着には適していない"},
					{"t": "……怒ったのか？　それはすまなかった"},
					{"t": "本当は、今からプールに行く予定だったんだ<br>お詫びにキミも連れていくとするか"}
				]
			},
			{
				"num" : "727",
				"memo" : "2015年11月10日追加。イベント「Magnetic today!!」報酬",
				"text" : [
					"どのようなパフォーマンスをしたときに脳が反応するか調べて……　この手法は遠回り過ぎるか？",
					"落ち着いて見えるかもしれないが、不特定多数に向けてステージをやるのはやはり緊張するよ",
					"今度実験器具を買いに行くんだ。キミも一緒に来るかい？"
				],
				"sidetitle" : "山が好き",
				"side" : [
					{"t": "登山は好きか？<br>まあ、好きにしろ嫌いにしろ<br>もう現地に連れてきてしまったわけだが"},
					{"t": "……そう面倒くさそうな顔をするな<br>今回はちゃんとした建前もあるんだ"},
					{"t": "次のステージの衣装は紅葉をモチーフにするからな<br>本物に触れることでイメージが湧くこともあるだろう"},
					{"t": "おっと。触れると言っても、そのツタに触ってはいけない<br>ツタウルシといって、肌がかぶれることがある"},
					{"t": "はは。そう不安そうにしなくてもいい<br>しっかりと知識を身につければ、<br>怖いものはそう多くないから"},
					{"t": "この山だけでも1000種を超える植物が自生しているんだ<br>大抵のことは知っているから、<br>もし分からないことがあったら何でも聞きなさい"},
					{"t": "ああ……山はいいなあ……"},
					{"t": "いつもより楽しそう？　……そりゃそうだ、<br>大事な仲間とこうして好きな山に登ってるんだからね<br>さあ、紅葉が見えるところまで行くぞ！"}
				]
			},
			{
				"num" : "1074",
				"memo" : "2016年12月15日追加",
				"text" : [
					"勉強はしておいた方がいいのではないか？　身につけた知識がキミを助けることもあるだろう",
					"ステージ上での呼びかけ？そうだな……「ヤッホー」などどうだろうか",
					"支倉くんはたまに突拍子もない衣装を持ってくる。怖くもあり、興味深くもあり……というところだ"
				],
				"sidetitle" : "スクールアイドル考察",
				"side" : [
					{"t": "へえ、発明家のスクールアイドルもいるのか。面白いな"},
					{"t": "やあ、キミか。ちょうど全国のスクールアイドルの<br>情報収集をしていたところだ。キミも見てみるといい"},
					{"t": "ほら、ここを見てごらん<br>学業が得意な生徒あり、<br>運動が得意な生徒あり"},
					{"t": "つまり、今の時代のスクールアイドルにも<br>多様性が求められるのだろうか？"},
					{"t": "いや、必要とされるから身につけているというより、<br>単に好奇心が強い生徒が多いのかもしれないな"},
					{"t": "興味のある分野には全て手を出してみる<br>ふふ、私と同じような生徒が多いといったところか"},
					{"t": "調べれば調べるほど、スクールアイドルは面白いよ<br>いつか全てのスクールアイドルに会ってみたいものだ"},
					{"t": "スクールアイドル同士の交流があれば、<br>きっと興味深い化学反応が起きることだろう。楽しみだよ"}
				]
			},
			{
				"num" : "1420",
				"memo" : "2018年1月15日追加",
				"text" : [
					"やりたいことを見つける。それが1番大切かもしれないね",
					"服装を考えるのは難しいな。組み合わせ1つで悲惨なことになることがある",
					"キミ。研究されたいっていう顔をしているな？"
				],
				"sidetitle" : "研究して研究されて",
				"side" : [
					{"t": "ふむ……キミか。キミも忙しいだろうに、<br>律儀に私たちのステージに<br>足を運んでくれるんだな。感謝するよ"},
					{"t": "さて。私はスクールアイドルを研究しているわけだが……<br>こうしてステージに上がるとなると<br>また別の側面が見えてくる"},
					{"t": "ステージに立っている私は、<br>研究者であると同時に、<br>研究対象でもあるというわけだ"},
					{"t": "どうすればライブパフォーマンスで<br>人の心を動かせるのか、<br>どうすれば自分の心が動くのか……"},
					{"t": "私自身の技術を更に高めていくことで、<br>見えなかったものも見えてくるかもしれないな"},
					{"t": "何？<br>スクールアイドルの格好をした私が<br>かわいい、だと？"},
					{"t": "……わたしの話を聞いていたのか？<br>私は衣装ではなく、<br>パフォーマンスで人の心を動かそうと――"},
					{"t": "いや、これも人の心を動かした一例なのか……？<br>私のかわいさとは一体？<br>……また研究案件が増えたようだな"}
				]
			},
			{
				"num" : "1883",
				"memo" : "2019年1月20日追加。イベント「第8回 おさんぽラリー」報酬",
				"text" : [
					"白衣を脱ぐと、どうも落ち着かなくてね",
					"実験を3日もやっていない。耐えられない！　至急、キミも実験室に来るように",
					"この衣装とあの衣装では、どちらが好ましい？　……なるほど、メモしておこう"
				],
				"sidetitle" : "魔法のステッキ",
				"side" : [
					{"t": "もうすぐライブがはじまるな。新しい曲に衣装に……<br>ふふ、気分も高揚するものだ"},
					{"t": "この杖は魔法のステッキだと聞かされている<br>もしも魔法で夢が叶うとしたら、キミは何を望む？"},
					{"t": "……えっ、空を飛ぶ？　これにまたがるのか？"},
					{"t": "その場合、揚力をどう稼ごうか……いや、細かいことはいいか<br>何しろこれは魔法のステッキだからな"},
					{"t": "もし私が魔法で夢を叶えるとしたら……<br>より素晴らしいパフォーマンスを望むとしよう"},
					{"t": "……いや、違うか"},
					{"t": "魔法の力に頼るべきではないな<br>私は、私の力を試してみたい"},
					{"t": "今日は私の力で楽しいライブにするぞ！<br>キミも満喫していくといい"}
				]
			},
			{
				"num" : "2292",
				"memo" : "2020年2月20日追加。イベント「第42回 スコアマッチ」報酬",
				"text" : [
					"スクールアイドルのことが少しずつ理解できてきたよ",
					"率直に言うと、キミをもっと研究したいと思っている",
					"暖かくなったら、一緒に山へ行こう"
				],
				"sidetitle" : "衣装の力？",
				"side" : [
					{"t": "おや、キミか<br>今日はいつもより15分ほど到着が早いようだね"},
					{"t": "何でそんな格好を……って<br>見れば分かるだろう<br>衣装合わせだよ"},
					{"t": "キミの微妙な顔……そんなにおかしいだろうか？<br>サイズは合っているのだが"},
					{"t": "おかしいんじゃなくて、いつもよりかわいい？"},
					{"t": "………………ふむ<br>それはおそらく衣装の力だろう"},
					{"t": "何？<br>キミの言いたいことを、私が理解していないだと？"},
					{"t": "いや、分かっていないのはキミの方だな"},
					{"t": "衣装の力でしかないという私の発言は、その……<br>照れ隠しだからな"}
				]
			}
		]
	},
	{
		"name" : "近江彼方",
		"namealt" : "彼方",
		"x" : "6",
		"y" : "1",
		"grade" : "3",
		"birth" : "12月5",
		"blood" : "O",
		"height" : "155",
		"body" : ["85", "60", "86"],
		"hobby" : "妹と遊ぶ",
		"text" : [
			"お話が見れるんだって",
			"ライブ……やれば？",
			"ん……どしたの？",
			"……なに？じゃま"
		],
		"card" : [
			{
				"num" : "18",
				"memo" : "リリース当初（2013年4月15日）より実装済",
				"text" : [
					"おはよ……帰っていい？",
					"……ねむい",
					"今日は何するの？"
				],
				"sidetitle" : "自己紹介",
				"side" : [
					{"t": "近江彼方……"},
					{"t": "遥ちゃんがスクールアイドルやるっていうから、<br>ちょっとお手伝い……"},
					{"t": "あ、遥ちゃん……見てない？……わたしの妹"},
					{"t": "遥ちゃん……見かけたら教えて……"},
					{"t": "zzz……"}
				]
			},
			{
				"num" : "181",
				"memo" : "2013年11月5日追加。イベント「第2回 スコアマッチ」報酬",
				"text" : [
					"おふとんが恋しいのは、人間の本能だよ",
					"頑張ったら眠くなってきた……もうダメ……",
					"今年の目標は……よく眠ること……"
				],
				"sidetitle" : "保健委員の仕事（？）",
				"side" : [
					{"t": "おはよ……"},
					{"t": "サボリじゃないよ<br>保健委員……"},
					{"t": "遥ちゃんは授業に出ろって怒るけど……<br>毎日授業に出るより毎日保健室にいる方が、<br>保健委員的には優秀"},
					{"t": "彼方ちゃんえらい……"},
					{"t": "この枕、気になるの？<br>マイまくらだよ……<br>他の人は、このまくらを使ったらいけない"},
					{"t": "ふわぁ……<br>じゃあ私寝るね……"},
					{"t": "そうだ……<br>もし遥ちゃんに会ったら、<br>彼方ちゃんにもっと優しくしてあげてって言っておいて……"},
					{"t": "指切りげんまん……zzz"}
				]
			},
			{
				"num" : "534",
				"memo" : "2015年2月15日追加",
				"text" : [
					"料理だけはちゃんとやってる……でも、料理した分だけ睡眠時間も増えるよ",
					"道に迷うと、遥ちゃんが助けに来てくれる……私のカーナビ……",
					"みんな保健室に遊びに来るよ　学校の楽園……"
				],
				"sidetitle" : "チョコくれるかなぁ",
				"side" : [
					{"t": "あ……"},
					{"t": "遥ちゃん用に作ったチョコ、食べちゃった……"},
					{"t": "…………"},
					{"t": "ま、いっか……<br>まだチョコ３つ残ってるし"},
					{"t": "遥ちゃんはチョコくれるかなぁ……"},
					{"t": "もし遥ちゃんに会ったら、<br>彼方ちゃんにチョコあげるの忘れないでって言っておいて"},
					{"t": "今日の夕ごはんはチョコのかたちの<br>ハンバーグを作ってあげよ……"},
					{"t": "下校時間までもうちょっとあるし、もっかい寝るね……zzz"}
				]
			},
			{
				"num" : "969",
				"memo" : "2016年7月31日追加",
				"text" : [
					"寝てたら……起こさなくていいから……",
					"冬はおふとん……夏はタオルケット……",
					"遥ちゃんに勉強教えてって言っといて……"
				],
				"sidetitle" : "寝てないよ",
				"side" : [
					{"t": "今日は保健室しめてるから使えないよ<br>誰もいない……"},
					{"t": "今からうちの部活が体育館で<br>ステージやるんだよ……知ってた？"},
					{"t": "今日のステージはいいステージになる……"},
					{"t": "彼方ちゃんは遥ちゃんのお姉ちゃんだから、<br>失敗して遥ちゃんを悲しませたりしない……"},
					{"t": "………………zzz"},
					{"t": "……………………はっ"},
					{"t": "ね、寝てないよ……"},
					{"t": "今日の彼方ちゃんは前例がないほどえらい……<br>じゃあ、ステージ楽しみにしてて"}
				]
			},
			{
				"num" : "1559",
				"memo" : "2018年4月30日追加",
				"text" : [
					"遥ちゃんはえらい……彼方ちゃんも負けないくらいえらい……",
					"踊ってるときは寝てないよ。安心して",
					"お昼寝したくなったら、保健室においで"
				],
				"sidetitle" : "パジャマ談義",
				"side" : [
					{"t": "……"},
					{"t": "…………"},
					{"t": "はっ……いつ来たの？　もしかして、彼方ちゃん寝てた？"},
					{"t": "ごめんごめん。待たせるつもりはなかったんだよ"},
					{"t": "ん、この服？　パジャマだよ<br>遥ちゃんとかさねちゃんが用意してくれたから"},
					{"t": "学校にパジャマが必要かって……そりゃ必要だよ<br>パジャマの方がよく眠れるし"},
					{"t": "学校で眠る必要があるのかって？"},
					{"t": "うーん……そういう話はまた後で考えようね……"}
				]
			},
			{
				"num" : "2049",
				"memo" : "2019年6月10日追加。イベント「第18回 チャレンジフェスティバル」報酬<br>ゲーム上では虹ヶ咲扱いであったが、「キラキラ☆転入生フェスティバル」という企画で追加されたカードなので掲載している。",
				"text" : [
					"今日はいつもより、目がさえてるよぉ……zzz",
					"…無人島に持っていくもの？　遥ちゃんとまくらに決まってる……！",
					"彼方ちゃん……寝てない…"
				],
				"sidetitle" : "彼方ちゃん、寝てない",
				"side" : [
					{"t": "…………"},
					{"t": "……はっ<br>寝てないよ"},
					{"t": "違うよ……今日の彼方ちゃんは<br>ホントに寝てない……"},
					{"t": "遥ちゃんの明日のお弁当……考えてた"},
					{"t": "今日はハンバーグだったから……肉じゃが？"},
					{"t": "でも、おいなりさんもいいかな……<br>迷うね……"},
					{"t": "……"},
					{"t": "……寝るところだった……<br>お弁当のメニュー…決めてから…寝るね……zzz"}
				]
			}
		]
	},
	{
		"name" : "近江遥",
		"namealt" : "遥",
		"x" : "7",
		"y" : "1",
		"grade" : "1",
		"birth" : "11月11",
		"blood" : "A",
		"height" : "154",
		"body" : ["78", "57", "80"],
		"hobby" : "姉の世話",
		"text" : [
			"ストーリーを見てみましょう！",
			"ライブに行きますよー？",
			"何かご用ですか？",
			"もう！遊ばないでください〜！"
		],
		"card" : [
			{
				"num" : "19",
				"memo" : "リリース当初（2013年4月15日）より実装済",
				"text" : [
					"今日も元気に頑張ります♪",
					"遅れちゃダメですよ〜？",
					"ほら、シャキっとしてください！"
				],
				"sidetitle" : "自己紹介",
				"side" : [
					{"t": "近江遥、１年生です♪<br>クラスでは学級委員をしています"},
					{"t": "スクールアイドルの活動はいいんですけど……<br>参加者が変わった人ばかり！"},
					{"t": "やはり、<br>ここは私がなんとかしないとダメですよね！"},
					{"t": "……うう……やっぱダメかも……"},
					{"t": "でもでも、私負けません！<br>一緒に頑張りましょうね！"}
				]
			},
			{
				"num" : "457",
				"memo" : "2014年11月5日追加。イベント「第14回 スコアマッチ」報酬",
				"text" : [
					"練習をサボっちゃダメですよ？　私、見張ってますっ",
					"私、料理だけは苦手なんです。うう、女子力……",
					"お姉ちゃんには、ちゃんと授業受けないとダメだよって言ってるんだけど……"
				],
				"sidetitle" : "女子力低すぎ！",
				"side" : [
					{"t": "もー、お姉ちゃんってば！"},
					{"t": "あっ、こんにちは♪<br>今洗濯物畳んじゃうんで、ちょっと待っててくださいね"},
					{"t": "私のお姉ちゃんって授業にあんまり出ないで、<br>保健室に入り浸ってるんです。ルール違反ですよね"},
					{"t": "しかも服は部室に脱ぎ散らかしてるし……<br>お姉ちゃん、女子力低すぎ！"},
					{"t": "あれ？　これって……"},
					{"t": "お姉ちゃんとお揃いの衣装！<br>これってお姉ちゃんが私のために用意してくれたのかも"},
					{"t": "どうしよう……嬉しい！<br>ちょっと着てみていいですか？"},
					{"t": "お姉ちゃんと色違いの衣装、大事にしなくっちゃ！<br>私、お姉ちゃんにお礼言ってきますっ"}
				]
			},
			{
				"num" : "526",
				"memo" : "2015年1月31日追加",
				"text" : [
					"私たちのステージ、いつもクラスのみんなも観に来てくれるんです。嬉しいなあ",
					"お姉ちゃんと理華ちゃんは仲がいいんです。波長が合うのかな？",
					"お姉ちゃんが毎日朝ごはんを用意してくれるんです。私は果物をむく係♪"
				],
				"sidetitle" : "勲章バレンタイン",
				"side" : [
					{"t": "うーん、こんなもんかなあ……"},
					{"t": "え？　もうすぐバレンタインだし、<br>一応お姉ちゃんにチョコあげようかなと思って"},
					{"t": "私、実は料理がとことん苦手なんです……<br>でも今回だけは頑張りました！"},
					{"t": "ココちゃんにほとんど手伝ってもらったんですけどね<br>毒を食べさせるわけにはいかないし……あはは"},
					{"t": "ええ！？<br>お姉ちゃんに愛の告白とかそういうんじゃないですよ！？"},
					{"t": "毎日私のお姉ちゃんをしてくれてるから、<br>感謝の気持ちというか……勲章みたいなものです"},
					{"t": "もう、変なこと言わないでくださいね<br>何もやましいことはないのに、変な汗をかいちゃった……"},
					{"t": "心を落ち着けて……じゃあ、お姉ちゃんに渡してきまーす！"}
				]
			},
			{
				"num" : "1106",
				"memo" : "2017年1月15日追加",
				"text" : [
					"今日の練習もあともう少し。一緒に頑張りましょう♪",
					"朝起きるのが辛い？　任せてください、私が電話して起こします！",
					"いっそお姉ちゃんと一緒に保健室で暮らす……？い、いやいやそれはちょっと！"
				],
				"sidetitle" : "新学期の保健室",
				"side" : [
					{"t": "起きて！　起きてよお姉ちゃんっ！！<br>始業式に遅刻なんてダメなんだからね"},
					{"t": "〜っ、もう！　何で早朝に登校して<br>保健室で寝るかなー！？"},
					{"t": "あっ、あけましておめでとうございます♪<br>本年もどうぞよろしくお願いしますね"},
					{"t": "私はお姉ちゃんを起こしてるところです<br>身体はもう学校にいるんですけど、<br>心はまだ夢の中みたいで……"},
					{"t": "お姉ちゃんってホントに<br>私がいないとダメなんだから……♪♪<br>……って、もうこんな時間！？"},
					{"t": "お姉ちゃん！<br>もうすぐ卒業式だよ！<br>起ーきーてーっ！！"},
					{"t": "今年は式典も授業もちゃんと<br>全部出席してもらおうと思ってるんです<br>保健委員である前に、お姉ちゃんは学生なんですから！"},
					{"t": "起きて、起きてよお姉ちゃん！<br>ううっ、お姉ちゃんが起きるまで<br>私は絶対にあきらめませんーーーっ！"}
				]
			},
			{
				"num" : "1290",
				"memo" : "2017年9月15日追加",
				"text" : [
					"一緒に練習しましょう！今日の放課後、待ってますね♪",
					"たまにはお料理でもしようかな……でもお姉ちゃんが隣にいてくれないと不安かも！",
					"またお姉ちゃんが保健室で寝てる！！　理華ちゃんに寝なくなる薬とか作ってもらえないかな……"
				],
				"sidetitle" : "綺麗な花、お姉ちゃん",
				"side" : [
					{"t": "はっ、はっ……すみませーん！　これ、見てくださーいっ！"},
					{"t": "はあはあ……すみません、興奮しちゃいました<br>これが出来上がったのがとにかく嬉しくて！"},
					{"t": "なんと、私たちの写真集が出来たんです♪♪<br>……って、自分たちで作った小冊子なんですけどね"},
					{"t": "前に撮ってもらったステージ写真とか、練習風景とか、<br>みんなで遊びに行った山とか！<br>手前味噌ですけど、私たちいい顔してるな〜なんて"},
					{"t": "お姉ちゃんの写真は全部、私が選んだんですよ<br>私セレクション、自信あります！<br>これとか最高じゃないですか？"},
					{"t": "やっぱりうちのお姉ちゃんは、やれば出来る子なんですよね<br>まれにしかやらないだけで……"},
					{"t": "例えるなら、年に一度しか咲かない綺麗な花みたいな……<br>なんだっけ、ラフレシア？<br>じゃなかった、月下美人？　なんだっけ……"},
					{"t": "と、とにかく！　この写真集を見て、<br>お姉ちゃんのことしっかり見てください！<br>よろしくお願いしますっ"}
				]
			},
			{
				"num" : "1782",
				"memo" : "2018年11月20日追加。イベント「第7回 おさんぽラリー」報酬",
				"text" : [
					"今日は毛糸を買いに行こうと思ってるんです。お姉ちゃんにマフラー編もうかなと思って",
					"理華ちゃんに化学を教わってるんです。次のテストではいいところ見せたいな",
					"うーん、秋晴れ♪　今日は大物も洗濯しちゃおうっと！"
				],
				"sidetitle" : "1日くらいは！",
				"side" : [
					{"t": "こんにちは〜っ！<br>今日は聞いてほしいことがあるんです"},
					{"t": "私……決めたんです<br>今日は『お姉ちゃんの話をしない』って！"},
					{"t": "そ、そんなあきれた顔しないでください！<br>みんなに、いつもお姉ちゃんの話しかしてないねって<br>笑われちゃったところなんですから……"},
					{"t": "大切な家族だし、毎日お姉ちゃんの話したって<br>おかしくないと思うんですけど……<br>でも、今日1日くらいは！"},
					{"t": "私だってもう高校生だし、1日くらいお姉ちゃんの話くらいしなくても<br>生きていけますよね！"},
					{"t": "明日になったらお姉ちゃんの話を思いっきりできるし……<br>って、もう既にお姉ちゃんの話になってる！？"},
					{"t": "ううっ……お姉ちゃんの話をしないようにと<br>考えれば考えるほど<br>お姉ちゃんが頭の中をちらついて……"},
					{"t": "もう居眠りしてるお姉ちゃんのことしか考えられません！<br>やっぱり1日は長すぎます〜っ"}
				]
			},
			{
				"num" : "2257",
				"memo" : "2020年1月5日追加。イベント「第14回 なかよしマッチ」報酬",
				"text" : [
					"私もかっこいいライブパフォーマンスをやってみたいな…練習あるのみですね！",
					"うちのクラスはみんな仲がすごく良くて！　家族みたいって思ってます♪",
					"お姉ちゃん！　早く起きなくちゃ遅刻しちゃうよ〜"
				],
				"sidetitle" : "早起きトラブル？",
				"side" : [
					{"t": "おはようございまーす♪<br>今日も一日頑張りましょーっ！"},
					{"t": "え？<br>今日はずいぶんご機嫌に見えるって？"},
					{"t": "ふふふ♪<br>なんと、今日は私が起こす前に<br>お姉ちゃんが起きてくれたんです！！"},
					{"t": "こんなこと、めったにあることじゃないですから！"},
					{"t": "前回はお姉ちゃんが起きてきたと思ったら<br>突然バケツをひっくり返したような雨が降り出したんですよね"},
					{"t": "確か前々回は……<br>お姉ちゃんが起きてきたとおもったら、突然停電して……"},
					{"t": "はっ！？<br>もしかしてお姉ちゃんが早起きすると<br>ひどいことが起こるんじゃ……！"},
					{"t": "ど、どうしましょう！<br>とりあえずお姉ちゃんの様子を見に行ってきますっ！"}
				]
			},
			{
				"num" : "3078",
				"memo" : "2021年11月25日追加。「第4回転入生総選挙」での上位入賞を記念したUR<br>特技名は「大好きのお返し♡」<br>専用のパートナー時テキストやサイドストーリーは実装されていない。"
			}
		]
	},
	{
		"name" : "支倉かさね",
		"namealt" : "かさね",
		"x" : "8",
		"y" : "1",
		"grade" : "2",
		"birth" : "12月12",
		"blood" : "O",
		"height" : "161",
		"body" : ["84", "57", "80"],
		"hobby" : "コスプレ",
		"text" : [
			"ストーリー、見てみようよ♪",
			"ライブ、やるんでしょ？",
			"ふぅん、そういうことするんだ？",
			"さっ！そう簡単には触らせないよ？"
		],
		"card" : [
			{
				"num" : "22",
				"memo": "リリース当初（2013年4月15日）より実装済",
				"text" : [
					"おー、中々いい感じだね♪",
					"よーし、いつでもいけるよ",
					"ほらほら、気を抜かずにいくよ〜"
				],
				"sidetitle" : "自己紹介",
				"side" : [
					{"t": "支倉かさね、２年！"},
					{"t": "新境地を開くために、<br>スクールアイドルをやってみることにしました！"},
					{"t": "自分の衣装とか作ることが多いんだけど、<br>人が作った衣装を着るのは中々新鮮だね！"},
					{"t": "うーん、こんな服着て踊るとか素敵♪"},
					{"t": "他にも色んな衣装着てみたいなあ〜！<br>これからよろしくね！"}
				]
			},
			{
				"num" : "191",
				"memo": "2013年11月30日追加",
				"text" : [
					"やっ♪寒いけど練習頑張ってよ。あったかい紅茶あげるからさ",
					"今度キミの身体採寸させてよ。悪いようにはしないって〜",
					"支倉かさね、今日もファイトでいきまーす！キミも早くついておいでよ！"
				],
				"sidetitle" : "真っ赤なお花の…？",
				"side" : [
					{"t": "メリークリスマス♪<br>どうもどうも久しぶりだね、かさねだよ♪"},
					{"t": "今日はトナカイのコスプレだよ<br>かなりかわいく出来たと思うんだけどどう？　どう？"},
					{"t": "秋くらいからちまちま作ってて、さっきようやく完成したの"},
					{"t": "赤い鼻をつけるか迷ったんだけどさ、<br>今はスクールアイドルやってるし、<br>ちょっと抑え気味にしたんだ〜"},
					{"t": "付け襟もあるし、<br>なかなかフォーマルに仕上がったんじゃないかな♪<br>キミも一緒にサンタコスプレしてみない？"},
					{"t": "あっ……<br>でも、サンタコスは瑞希ちゃんにお願いするんだった"},
					{"t": "じゃあキミはどうしようかな……<br>プレゼントが入ってる袋とか……かぶっとく？"},
					{"t": "あははっ、冗談だって！<br>急ぎでトナカイの衣装もう一着作っちゃうから、<br>一緒にトナカイやろう？"}
				]
			},
			{
				"num" : "676",
				"memo": "2015年9月5日追加。イベント「第7回 メドレーフェスティバル」報酬",
				"text" : [
					"衣装を作るのが好きなんだ。いっそのこと、うちの制服作っちゃいたいよね！",
					"この間、他の学校の子にも会ったんだよ！　姫乃ちゃんと小雪ちゃん、かわいかったな〜",
					"クリスにあう衣装を考えてるんだよね。いっそ、全然違う路線でいってみる？"
				],
				"sidetitle" : "運命！",
				"side" : [
					{"t": "やっ♪　今日はなんかキミに会える気がしてたんだよね〜"},
					{"t": "約束して一緒に出かけるのもいいけど、<br>こうやってお祭りでバッタリ会うのも運命！<br>って感じでよくない？"},
					{"t": "あははっ、大げさすぎるか！　ごめんごめん"},
					{"t": "この後、お祭り会場のステージで歌わせてもらう予定なんだ<br>お客さんもいっぱいだし、気合い入るな〜"},
					{"t": "その気合いの証拠がこれだよ！<br>ばばーん！　わたあめドレス！！"},
					{"t": "もこもこがかわいいんだけどさ、暑すぎても困るから<br>ファーを使う面積を減らしたんだ<br>大事な衣装、ながくながーく着たいからね"},
					{"t": "……でもこうやって着てると、本物が食べたくなっちゃうかなあ"},
					{"t": "そうだ！　ステージの後、待っててよ<br>キミと一緒にわたあめ食べに行きたいからさっ"}
				]
			},
			{
				"num" : "1128",
				"memo": "2017年2月15日追加",
				"text" : [
					"制服も学生のコスプレだと思うとなかなか面白いよね！発想の転換は大事だな♪",
					"はい、チョコレート！　へへ……なんかそういう気分だったからさ♪",
					"久しぶりにキミのボディを採寸しておこうかな！　ちゃんと把握しておかないとね〜っ"
				],
				"sidetitle" : "成長しました！",
				"side" : [
					{"t": "どうもどうも♪<br>かさねに会いに来てくれたんだね！？　嬉しいなあっ"},
					{"t": "嬉しいよ、私もキミに会いたいなって思ってたし！"},
					{"t": "あ、いやいや！<br>そ、そんな深い意味とかはないから<br>安心してね。ははは……"},
					{"t": "今日は練習の後、みんなで次のステージの相談をするんだ<br>そろそろ新しい曲、新しい衣装を考えてもいいかも♪"},
					{"t": "今日の衣装もみんなと相談しながら作ったんだよ<br>大の自信作！　へへ……かわいいでしょ？"},
					{"t": "みんなと話し合ってすごく感じたことがあるんだ<br>私はステージ衣装もコスプレも大好きだから<br>衣装作りは任せて！　って思ってたんだけど……"},
					{"t": "みんなも私と同じようにこだわりがあるんだな、って<br>だから、ひとりで考えてひとりで作るより、<br>みんなと相談してみんなと作るのがいいみたい"},
					{"t": "へへ。またひとつ成長しちゃったかも！<br>これからもいい衣装、いいステージ<br>目指して頑張るからね。ピース♪"}
				]
			},
			{
				"num" : "1167",
				"memo": "2017年4月5日追加。イベント「第1回 おさんぽラリー」報酬",
				"text" : [
					"支倉かさね！今日も全力でいきまーすっ",
					"キミ！桜の木のコスプレとか興味ない？……ないのかあ！",
					"優理ちゃんが次はかっこいい衣装にしろって言ってる！　かわいいの似合うんだけどな〜♪"
				],
				"sidetitle" : "かさねとキミの話",
				"side" : [
					{"t": "おっ♪　今日もかさねの練習を<br>見学しに来てくれたの？　マメだね〜"},
					{"t": "えーっ、偶然会っただけ！？<br>またまた、素直じゃないんだからっ"},
					{"t": "かさねはキミみたいに意地っ張りじゃないからね♪<br>キミに会いたいな〜って何度でも言っちゃうよ！"},
					{"t": "テストでビミョーな点を取ったときとか、<br>美味しいケーキを食べたときとか、<br>すごくいい練習が出来たときとか！！"},
					{"t": "色んな瞬間にキミと会って話したいな〜って思うよ<br>なんでだろうね？"},
					{"t": "でも実際に会ったときには<br>何を話そうとしてたか忘れちゃうんだけどね。あはは"},
					{"t": "そうだ！<br>ノートに書いておけばいいのかな？<br>かさねとキミの話題ノート！"},
					{"t": "キミに伝えたいこと、びっしり書いておくからさ<br>キミも書いておいてよ。どんな話題でもウェルカムだよ♪"}
				]
			},
			{
				"num" : "2020",
				"memo": "2019年5月5日追加。イベント「第20回 メドレーフェスティバル」報酬",
				"text" : [
					"明日新曲の練習するから、キミにも来てもらいたいなあ",
					"どうもどうも♪　元気してる？　たまにキミの顔が見たくなるんだよ",
					"恒例のボディチェックを……あれ、ちょっとやせた？　疲れてるなら一緒にお茶でも行こうよ♪"
				],
				"sidetitle" : "表現の幅",
				"side" : [
					{"t": "ここにリボンをつけて……っと！<br>いいなぁ！<br>これは盛り上がるな〜っ♪"},
					{"t": "おっ！　キミも来てくれたんだね<br>今、次の撮影で使う小物を作ってたところなんだ<br>いい感じじゃない？"},
					{"t": "今まで衣装作りに気合を入れてきたんだけど<br>やっぱり小物使いの上手さが決めてになるのかなって<br>考えるようになったんだ"},
					{"t": "この間も、衣装だけじゃ<br>自分の表現したいものが表現しきれなくて……"},
					{"t": "へへ…あのときは悔しかったなぁ<br>毎晩、どうしたらもっといい衣装になるんだろうって<br>眠れなくて……"},
					{"t": "でもアクセサリーとか帽子とか<br>こういう小物に手を加えることで<br>表現の幅が広がることに気づいたんだ"},
					{"t": "お裁縫よりも工作って感じだけど<br>これはこれでめちゃくちゃ楽しい♪"},
					{"t": "これからは衣装だけじゃなくて<br>もっと全体の表現も高めたいと思ってるんだ<br>キミも応援よろしくねっ！"}
				]
			},
			{
				"num" : "2398",
				"memo": "2020年5月20日追加。イベント「第43回 スコアマッチ」報酬",
				"text" : [
					"おっはよー！今日も一緒にがんばろー♪",
					"果物コスプレシリーズとかありじゃない？　いちごの着ぐるみとか、かわいくなりそう♪",
					"ボディチェックは大事だよ♪　衣装、パフォーマンス、健康……色んなことに役立つもん"
				],
				"sidetitle" : "部費とにらめっこ？",
				"side" : [
					{"t": "ふふふ……♪<br>あ〜、幸せだなあ♡"},
					{"t": "あっ！　キミも来てたの！？<br>声掛けてくれたらいいのに"},
					{"t": "ちょうど試着してたところなんだ<br>ほら、見てよこの衣装！<br>ドレープたっぷりで、豪華でしょ〜♪"},
					{"t": "部費とにらめっこしながら<br>ようやく満足いく衣装ができたんだよね！<br>えへへ、お手頃な生地が見つかってラッキーだったなあ"},
					{"t": "ん？<br>部費がもっとあればいいのにって？"},
					{"t": "あはは、それもそうだけどさ<br>上を見たらキリがないし、限られた予算の中で<br>やりくりするのって、意外と楽しいんだよねっ♪"},
					{"t": "だから、部費が足りないなんてかわいそう！<br>とか絶対言わないでよね？"},
					{"t": "うむ、それでよし♪<br>今度はライブに来てよ<br>この衣装でパフォーマンスするところ、見てもらいたいんだもん！"}
				]
			},
			{
				"num" : "2855",
				"memo" : "2021年7月25日追加。「第4回転入生総選挙」での上位入賞を記念したUR<br>特技名は「キミも一緒に」<br>専用のパートナー時テキストやサイドストーリーは実装されていない。"
			}
		]
	},
	{
		"name" : "吉川瑞希",
		"namealt" : "瑞希",
		"x" : "9",
		"y" : "1",
		"grade" : "3",
		"birth" : "10月20",
		"blood" : "A",
		"height" : "167",
		"body" : ["80", "58", "82"],
		"hobby" : "バスケットボール",
		"text" : [
			"ほらほら、ストーリーストーリー！",
			"よーしライブだ！一本集中！",
			"なになに？なんかあった？",
			"おおう！びっくりしたー！"
		],
		"card" : [
			{
				"num" : "25",
				"memo": "リリース当初（2013年4月15日）より実装済",
				"text" : [
					"目指せインターハイ！あれ…違う？",
					"見たか！あたしのボールさばき！",
					"努力だったら負けないよ〜！？"
				],
				"sidetitle" : "自己紹介",
				"side" : [
					{"t": "やぁ！吉川瑞希だよ。<br>バスケでインターハイ目指してるんだ！"},
					{"t": "いやー、バスケが上手くなるって聞いてさ、<br>スクールアイドル始めてみたんだけど"},
					{"t": "なんかこれ、バスケと別に関係ないよね！？"},
					{"t": "とはいえ中途半端は嫌だし、頑張るけどねー！"},
					{"t": "よーし、これからもよろしく！"}
				]
			},
			{
				"num" : "471",
				"memo": "2014年11月30日追加",
				"text" : [
					"優理のギターって聴いたことある？　すごいんだよ、ビックリしたもん！",
					"いくら気合いが入ってても、練習しすぎは禁物だよ。無理はしないこと！",
					"うちの部って、ほわほわ〜ってした感じの子が多いよね！　守りたくなっちゃうよ"
				],
				"sidetitle" : "寝て暮らすなんて",
				"side" : [
					{"t": "やぁ、ひさしぶり！　寒いけど、風邪とかひいてない？"},
					{"t": "それならよかった！<br>じゃあ、ここで会ったのも何かの縁だし……<br>一緒にバスケでもしない？"},
					{"t": "もうステージ衣装着ちゃったんだけどさー、<br>ステージは夕方からなんだ。まだ時間が結構あるんだよ"},
					{"t": "え〜？<br>バスケは疲れるし、寒いから家で寝てたいだってー？"},
					{"t": "だめだめ、ありえないよ！　そんなこと言ったら、<br>年の１／４は寝て暮らすことになっちゃうじゃん〜"},
					{"t": "寒いならさ、身体を動かせばいいよ<br>バスケがハードなら……そうだな、影踏みとかどうかな？<br>小学校のときにやったよね？"},
					{"t": "オッケー、じゃあ決まりね！<br>今からみんな呼びに行こうよ<br>ステージ前のいい気晴らしになると思うし"},
					{"t": "あ、でも一人で待つのも退屈かな？<br>じゃあ、楽屋まで競争しようよ<br>負けた方が最初の鬼だからねーっ！！"}
				]
			},
			{
				"num" : "635",
				"memo": "2015年6月20日追加。イベント「SMILING!」報酬",
				"text" : [
					"新しいバッシュを買ったんだ〜　使ってるうちになじんでいくのがいいんだよね！",
					"体力テストの結果、どうだった？苦手なところがあったら一緒に練習しようよ！",
					"紗菜はヒロイン役がいいって文句言ってるけど……桃太郎のヒロインっておばあさんじゃないか？"
				],
				"sidetitle" : "きび団子がなくたって",
				"side" : [
					{"t": "いやー、緊張するな<br>子ども向けのイベントとはいえ、<br>まさかお芝居をするとは思ってなかったからなあ"},
					{"t": "な、なんでそんな顔するのさ……<br>あたしだって緊張することもあるんだよ"},
					{"t": "桃太郎のお供の犬だから、<br>ちゃんと犬っぽくしなくちゃいけないしねっ<br>わんわんっ！"},
					{"t": "でも、きみは桃太郎役だし……<br>きみの方が大変か。犬が弱音吐いてちゃダメだよね"},
					{"t": "とにかく！<br>楽しくお芝居して、いい思い出が作れるといいね！"},
					{"t": "あ……そういえばきび団子はちゃんと持った？<br>ないとお供になってあげないかもしれないよ？"},
					{"t": "なんちゃって。冗談だよ。きび団子がなくたって、<br>あたしはいつだってきみを守ってあげる"},
					{"t": "……さ、もうすぐ開園かな。どーんといこう！"}
				]
			},
			{
				"num" : "884",
				"memo": "2016年5月31日追加",
				"text" : [
					"シュートのフォームが綺麗になると嬉しい♪　ステージパフォーマンスにも活かせるかな？",
					"資質みたいなのはよく分かんないけど、根性なら結構あるよ！",
					"今度3on3の大会に出るんだ。絶対優勝するぞーーーっ！"
				],
				"sidetitle" : "だまされてよかった",
				"side" : [
					{"t": "おっ♪　今帰り？"},
					{"t": "あたしは代々木まで女子バスケの試合を見に行くところなんだ<br>初めてでもきっと楽しめると思うし、一緒に行こうよ♪"},
					{"t": "もう何年もずっと注目してる選手がいるんだ<br>あたしもあんな風に動けるようになりたい！<br>って、憧れみたいな感じでね"},
					{"t": "いやー。それにしても、バスケ以外は<br>なーんにも目に入らないバスケ一筋人間だったのに、<br>スクールアイドルにも熱中するとはね"},
					{"t": "ていうかスクールアイドルやると<br>バスケ上手くなるって言われて始めたんだけど、<br>あんまり関係なかったね？"},
					{"t": "あはは。誰かにだまされたような気もするけど、<br>今となればだまされて万々歳だよね"},
					{"t": "でもバスケもまだ諦めたわけじゃないよ♪<br>時間があればバスケ部の練習に合流してるし"},
					{"t": "熱中出来るものが見つかるのって、すごく幸せだなって思うよ<br>あなたが大好きなものは何？　今日は色々聞かせてよ！"}
				]
			},
			{
				"num" : "1466",
				"memo": "2018年2月28日追加",
				"text" : [
					"毎日練習してたら、気づかないうちに上達してるもんだよ。諦めずに頑張ろう！",
					"ココと優理はいつも一緒にいるんだよ。……って、知ってるか",
					"スクールアイドルもスポーツみたいなもんだよね！"
				],
				"sidetitle" : "不思議な帰り道",
				"side" : [
					{"t": "おつかれ〜！<br>ごめんね、今日の部活は<br>ちょっと長引いちゃったよね"},
					{"t": "でもその分、<br>じっくり歌えたのがよかったな<br>休憩時間にバスケも出来たし♪"},
					{"t": "遅くなっちゃったから、<br>帰りはあたしが送っていくよ！<br>さ、行こう"},
					{"t": "なーんか……不思議な感じがするよ"},
					{"t": "今まではずっとバスケ一筋だったのに、<br>こうしてスクールアイドルにも夢中になっててさ"},
					{"t": "スクールアイドルをやらなかったら、<br>あたしはあなたに会うこともなかったのかな〜<br>なんて考えちゃった"},
					{"t": "あたしと出会ってくれてありがとう！<br>なんて……へへ、おかしいね？"},
					{"t": "おっ、家が見えてきた。じゃあ、あたしはここで<br>また明日も部室で待ってるからさ<br>会いに来てよ！"}
				]
			},
			{
				"num" : "1924",
				"memo": "2019年2月20日追加。イベント「第19回 メドレーフェスティバル」報酬",
				"text" : [
					"気合い入れてやってみるよ！　あたしと一緒に頑張ろう！",
					"バスケの練習でついでに歌も上手くなったらいいのにな",
					"ほっ、ほっ……身体を動かしてるときが1番自分らしい気がするよ"
				],
				"sidetitle" : "ライブ前夜",
				"side" : [
					{"t": "ごめん、呼び出したりして<br>明日のライブ前に相談したかったんだ"},
					{"t": "今回の曲って音程がすごく高いんだよね<br>あなたも練習を見てたと思うけど<br>成功するときとしないときがあってさ"},
					{"t": "本番で失敗したらどうしよう、って<br>ちょっと不安になっちゃったんだよね<br>あなたなら、何かアドバイスくれるかなって思って……"},
					{"t": "え？<br>上手くいくかもしれないし、いかないかもしれない？"},
					{"t": "そ、そりゃそうだよ<br>あたしがさっき言ったままじゃん！"},
					{"t": "答えの出ない問題で悩むより<br>本番に備えてゆっくり休んだ方がいい……？"},
					{"t": "あはは……あなたの言う通りだね！<br>今更悩んでもどうにもなんないか"},
					{"t": "スクールアイドルに冷えは大敵だしね！<br>あったかくして、明日に備えるよ<br>なんか気が楽になった……ありがと！"}
				]
			},
			{
				"num" : "2348",
				"memo": "2020年4月5日追加。イベント「第22回 チャレンジフェスティバル」報酬",
				"text" : [
					"優理にギター教わってるんだけど……まずは音を出すところからって感じだよ",
					"今日英語のテストがあるの、忘れてた〜単語を目に焼き付けておこうっと！",
					"今度バスケの試合に出るんだ！　応援しに来てよ〜"
				],
				"sidetitle" : "いざ勝負！",
				"side" : [
					{"t": "来た来た！<br>待ってたんだよ〜"},
					{"t": "今日はあなたに勝負を挑もうと思って！<br>あたしが勝ったら、週末一緒に出かけようよ"},
					{"t": "たまには遠くに行ってみたくなってさ<br>たとえば……日帰りでハイキングとか！"},
					{"t": "……って、まずは勝ってから考えろって感じだどね？"},
					{"t": "何で勝負しようかな<br>バスケ……だと、あたしが有利すぎだし<br>勉強だと、逆に勝ち目なさそうだしな〜"},
					{"t": "2人ともあんまやったことないもの……<br>そうだ、けん玉とかどう？"},
					{"t": "あはは、0回での勝負になっちゃったら切ないね？<br>ま、それはそれでいっか！"},
					{"t": "じゃあ、一緒にけん玉買いに行こ♪<br>10分練習して、それから勝負だよーっ"}
				]
			}
		]
	},
	{
		"name" : "逢沢遊宇",
		"namealt" : "遊宇",
		"x" : "1",
		"y" : "2",
		"grade" : "1",
		"birth" : "7月7",
		"blood" : "O",
		"height" : "157",
		"body" : ["82", "60", "80"],
		"hobby" : "お昼寝",
		"text" : [
			"（ストーリー……）",
			"（ライブ……）",
			"（……？）",
			"（なんで触られてるんだろう……）"
		],
		"card" : [
			{
				"num" : "3",
				"memo" : "リリース当初（2013年4月15日）より実装済",
				"text" : [
					"（星…綺麗…）",
					"（今日は何をしようかな……）",
					"（……おなか、すいた）"
				],
				"sidetitle" : "自己紹介",
				"side" : [
					{"t": "逢沢…遊宇…"},
					{"t": "……おわり"},
					{"t": "……？"},
					{"t": "お星さま……見るの好き"},
					{"t": "……"},
					{"t": "……恥ずかしいからおわり、バイバイ"}
				]
			},
			{
				"num" : "368",
				"memo" : "2014年7月5日追加。イベント「μ&#39;s水着コンテスト。」報酬",
				"text" : [
					"（こんどはあいさつしてみたいな……）",
					"（うきわがないと、おぼれちゃう……）",
					"（夏の夜は、むしが多い……）"
				],
				"sidetitle" : "星のことなら",
				"side" : [
					{"t": "泳ぐの……あんまり得意じゃない"},
					{"t": "……星を見る授業があればいいのに"},
					{"t": "夏はベガとアルタイル、きれい"},
					{"t": "…………"},
					{"t": "……えっ"},
					{"t": "ベガとアルタイル、知らない？"},
					{"t": "織姫星と彦星だよ"},
					{"t": "……今度一緒に見ようよ。虫よけシールもあげるよ"}
				]
			},
			{
				"num" : "785",
				"memo" : "2016年1月31日追加",
				"text" : [
					"ふうーっ（……息、白いなあ）",
					"（凪ちゃんと一緒に、絵描こうっと）",
					"（蝶は好きだけど、本物が飛んでるとちょっとよけちゃう）"
				],
				"sidetitle" : "また会えるかな",
				"side" : [
					{"t": "ふぅ……さむいな"},
					{"t": "ここで待ってたら、またあの子に会えるかな"},
					{"t": "（……今度会ったら、誘ってみよう）"},
					{"t": "（多分、緊張して話せないと思うけど……）"},
					{"t": "あっ……！　ホントに会えた"},
					{"t": "………………あの"},
					{"t": "部活の練習……一緒にしてみたくて。待ってた"},
					{"t": "……本当？　よかった。部室、一緒に行こう……♪"}
				]
			},
			{
				"num" : "1049",
				"memo" : "2016年11月15日追加",
				"text" : [
					"逢沢……遊宇（……自己紹介できた）",
					"（たまには髪を結んでみようかな……）",
					"（星がきれいだなあ……）"
				],
				"sidetitle" : "上手く言えないけど",
				"side" : [
					{"t": "（うう……）"},
					{"t": "（…………あの、あの！）"},
					{"t": "（どうしよう……上手く言えそうにない）"},
					{"t": "これ……！"},
					{"t": "（ライブのチケットだけ渡しちゃった）"},
					{"t": "（ちゃんと誘わなくちゃ来てもらえないよ……）"},
					{"t": "あ、あれっ……？　なんで……来てくれたの？"},
					{"t": "ありがとう……ちゃんと誘えなくてごめんね<br>ステージ頑張るから……見てくれたら嬉しい"}
				]
			},
			{
				"num" : "1227",
				"memo" : "2017年6月31日追加",
				"text" : [
					"雨……（結構好き）",
					"（どこに行こうかな……）",
					"衣装にかわいいリボンついてるんだ　　（……にやけちゃう）"
				],
				"sidetitle" : "本当は聞きたかった",
				"side" : [
					{"t": "（あっ、あの子も見に来てくれてる）"},
					{"t": "（どうだったかな、ステージの感想…<br>　聞いてみたいけど、ちょっと怖いかも）"},
					{"t": "来てくれたんだね。ステージから顔、見えたよ"},
					{"t": "あの……じゃあ、また明日"},
					{"t": "（違うの、ステージの感想が聞きたいの）"},
					{"t": "……え？　楽しいステージだった？"},
					{"t": "どうして、私が聞きたいこと分かったの？"},
					{"t": "すごいね。魔法使いみたいな人だ……♪"}
				]
			},
			{
				"num" : "1811",
				"memo": "2018年12月5日追加。イベント「第16回 チャレンジフェスティバル」報酬",
				"text" : [
					"（新しい衣装かわいいんだ……好き）",
					"（一緒におさんぽに行こうよ……言えないけど）",
					"練習するね（……がんばる）"
				],
				"sidetitle" : "とりかえっこ",
				"side" : [
					{"t": "（最近、寒くなってきたな……）"},
					{"t": "あっ<br>あの……ひさしぶり"},
					{"t": "最近寒くなってきたね<br>（……マフラーしてないけど、寒くないかな？）"},
					{"t": "えっと……<br>（私のマフラー使う？）"},
					{"t": "やっぱり、なんでもない<br>（言えないよ……）"},
					{"t": "えっ、手袋？<br>私は持ってないけど……貸してくれるの？"},
					{"t": "（びっくり……）"},
					{"t": "じゃああなたの手袋と、私のマフラー。とりかえっこする？<br>（きっと、あったかいよ）"}
				]
			},
			{
				"num" : "2287",
				"memo" : "2020年2月15日追加",
				"text" : [
					"図鑑……見る？",
					"（帰りに凪ちゃんと図書館に行くんだ）",
					"おさんぽ……行ってくる（今日も誘えなかった……）"
				],
				"sidetitle" : "恒星のように",
				"side" : [
					{"t": "あ……こんにちは"},
					{"t": "この間のライブ、来てくれてたんだね"},
					{"t": "え？<br>私がステージで輝いてた？"},
					{"t": "あなたにはそう見えたの？"},
					{"t": "……恒星、知ってる？"},
					{"t": "恒星……自分で光を出す星"},
					{"t": "（いつか、恒星みたいに光を出せたらって思ってたから）"},
					{"t": "……私も、少し近づけたかな？"}
				]
			}
		]
	},
	{
		"name" : "西村文絵",
		"namealt" : "文絵",
		"x" : "2",
		"y" : "2",
		"grade" : "2",
		"birth" : "9月20",
		"blood" : "B",
		"height" : "156",
		"body" : ["85", "58", "82"],
		"hobby" : "アニメ鑑賞",
		"text" : [
			"今度のストーリーはどんな感じでしょうか！？",
			"さあ、ライブで燃え尽きましょう！",
			"？漫画貸して欲しいんですか？",
			"わっ！び、びっくりしましたよ！"
		],
		"card" : [
			{
				"num" : "6",
				"memo": "リリース当初（2013年4月15日）より実装済",
				"text" : [
					"うおおおお！なんか燃えそうな展開！",
					"さあ！勝利に向けて努力です！",
					"生きるために必要な知識は、大体漫画に載ってます。"
				],
				"sidetitle" : "自己紹介",
				"side" : [
					{"t": "西村文絵です！"},
					{"t": "いやー！スクールアイドルって熱いですよね！<br>まさに友情努力勝利！"},
					{"t": "最近、スポ根アニメに、台詞をぜーんぶ<br>覚えちゃうくらいハマっちゃったんですけど、<br>それに勝るとも劣らずですよ！"},
					{"t": "さあ、目標に向かってレッツゴーですよ！"}
				]
			},
			{
				"num" : "373",
				"memo": "2014年7月31日追加",
				"text" : [
					"夏はアニメのイベントも多いし、アニメ好きにとっても最もアツい季節ですよね！",
					"ややっ、そのクリアファイルを開封してしまうとはもったいない！",
					"ならばあなたには、クリアファイルを入れるファイルを差し上げましょう！"
				],
				"sidetitle" : "大漁大漁！",
				"side" : [
					{"t": "はー、大漁大漁っと！"},
					{"t": "ややっ、そこにいるのは……！<br>どうもお久しぶりです！ 西村文絵です！"},
					{"t": "スクールアイドルの同志として、<br>恥ずかしいところを見られちゃいましたね〜"},
					{"t": "でもアニメはスクールアイドルにとっても、<br>学ぶところは多いです"},
					{"t": "アニメで女の子たちが頑張ってるところを見ると、<br>なぜか泣いちゃうんですよ"},
					{"t": "結果どうこうはひとまず置いといて、<br>やっぱり友情と努力ってのは人の心を動かしますよね！"},
					{"t": "だから、私もスクールアイドルにアニメに、<br>必死に生きようかなと！"},
					{"t": "そう決意したら、なんか燃えてきましたよ……！！<br>くっ、こうしちゃいられない！<br>西村文絵、走ってかえりまーす！"}
				]
			},
			{
				"num" : "585",
				"memo": "2015年4月30日追加",
				"text" : [
					"アニソン限定ステージとかやってみたいなあ……麗音ちゃんとかめっちゃ似合いますよね？",
					"春といえば…新作アニメの季節ですね！よい季節です！",
					"週末は新グッズの発売日なんです。近所の大型店舗に並ぶか、郊外の小型店舗に並ぶか……迷います"
				],
				"sidetitle" : "素晴らしき電脳空間",
				"side" : [
					{"t": "おおおおっ、否応なしに盛り上がる展開！！！"},
					{"t": "見てください、この衣装！！<br>次のステージで着るんです、すごくいいでしょう！"},
					{"t": "やはり電脳っていうんですかサイバーっていうんですか！<br>なんかこう……うおおおおって感じです！！"},
					{"t": "素敵だな……行ってみたいな電脳空間……"},
					{"t": "…………"},
					{"t": "、はっ……！！<br>す、すみません、意識が遠のいていたようです！"},
					{"t": "私たちのステージを見に来てくれる人たちにも、<br>この衣装と、電脳空間の素晴らしさを伝えねばなりませんね"},
					{"t": "スクールアイドルと電脳と未来をつなぐ……<br>燃えてきました！！　練習頑張るぞーーーー！！！！"}
				]
			},
			{
				"num" : "882",
				"memo": "2016年5月20日追加。イベント「第12回 メドレーフェスティバル」報酬",
				"text" : [
					"ああ、テレビの中に入りたい！　はっ……欲望が口から出てしまいました",
					"な、なぜ保存用を確保していないグッズを開封してしまうのですか！？！？",
					"私からアニメを取ったら、ただの抜け殻になってしまいます！　セミの抜け殻みたいなもんですぞ！"
				],
				"sidetitle" : "邪念断ちます",
				"side" : [
					{"t": "やあ、どうも！<br>私たちのステージは楽しんでいただけましたか！？"},
					{"t": "ふふふふ。そう言ってもらえれば、私たちも本望です！"},
					{"t": "さてさて……あなたにお会いできて<br>嬉しいのは山々なのですが、私は今から着替えて<br>アニメショップへとダッシュしなければなりません！"},
					{"t": "それはなぜかと聞かれたら！　……聞いてしまうのですか！？"},
					{"t": "なぜかというと、今回のステージに向けて、<br>私がずっとアニメショップ断ちをしていたからなのですね〜"},
					{"t": "アニメショップに行くと、本能というか欲望というか<br>……とにかく色んな邪念で満たされてしまうわけです"},
					{"t": "そうするとスクールアイドルの練習に<br>身が入らなくなってしまう……と。なので、<br>ステージが終わるまでは封印していたのです"},
					{"t": "ああああもうこうやって説明している間も惜しいわけであり！<br>すみませんが一足お先に失礼します！　さらばっ！"}
				]
			},
			{
				"num" : "1160",
				"memo": "2017年3月31日追加",
				"text" : [
					"写真は撮られるより撮る派です！　朱美ちゃんに色々教わっているところであります",
					"ああっ、またクリアファイルを剥き出しのまま持って！　信じられませんっ",
					"書籍は出版社順、レーベル順に管理しています。揃っていないと落ち着きませんな"
				],
				"sidetitle" : "文絵の願掛け",
				"side" : [
					{"t": "本日のステージ、ご来場ありがとうございました！<br>私、なかなか良いパフォーマンスが<br>出来たのではないかと思っております"},
					{"t": "これだけのパフォーマンスが出来たのも、<br>きっと願掛けのおかげですなあ……"},
					{"t": "ややっ、私の願掛けが気になりますか！<br>実はステージが終わるまではと、アニメTVゲーム<br>その他グッズ等を泣く泣く封印していたのであります"},
					{"t": "あっちにもこっちにも意識が飛んでしまいますと、<br>本腰が入れられませんので……<br>でも今日でそれも全て解禁です！"},
					{"t": "というわけで、話も切り上げて私は<br>帰路につきたいと思います！　もう着替えとか諦めましたし！<br>着替えより大事なものが私にはある！"},
					{"t": "ああ、しかし自宅までは遠い……<br>私の敬愛する空のアイドル「ウィングシスターズ」よ、<br>その飛行能力を私にも授けてくだされ……！！"},
					{"t": "おっ？　おおっ♪<br>なんだか気力が湧いてきました！"},
					{"t": "このままウィングシスターズのごとく<br>軽やかに帰宅し、布団にくるまって<br>アニメ鑑賞にいそしみたいと思います。それでは再見！"}
				]
			},
			{
				"num" : "2032",
				"memo": "2019年5月20日追加。イベント「卒業バイバイ」報酬",
				"text" : [
					"るうちゃんを誘って、ゲームのコラボカフェに行ってまいります！",
					"あのアニメが劇場版になって帰ってくるなんて！　生きていてよかった……",
					"ややっ！　おなかが空いてきた気がしますぞっ"
				],
				"sidetitle" : "傾国の美女",
				"side" : [
					{"t": "ついにこの日が……！<br>凪ちゃんにデザインしてもらった<br>衣装ができあがったのですよ〜"},
					{"t": "凪ちゃんに喜んでもらえるように<br>着こなしたいところではありますが……いざ、試着の儀っ！"},
					{"t": "ほーっ！　これはこれは！"},
					{"t": "なかなかどうして……いやいや<br>私も傾国の美女といった趣がでるもんですな〜っ！"},
					{"t": "…………"},
					{"t": "な、なんですかその低いテンションは！<br>そんなに渋い顔をしなくてもいいではないですか！？"},
					{"t": "あなたのテンションとは反比例！<br>私のテンションはマックスに上がっていますよ！"},
					{"t": "ああ……こうしてはいられません！<br>このままみんなで撮影会をしちゃおうと思います！<br>それではまたいずれっ"}
				]
			},
			{
				"num" : "2430",
				"memo": "2020年6月20日追加。イベント「第23回 チャレンジフェスティバル」報酬",
				"text" : [
					"目が覚めたら、2次元の世界の住人になっていた……なんて、憧れます！！",
					"ややっ、偶然ですね！　よかったら一緒にお散歩でもいかがですかっ",
					"アニメヒーローの変身ポーズをベースに新しい体操を考えてみました！"
				],
				"sidetitle" : "2人の鑑賞会",
				"side" : [
					{"t": "いや〜、先日放送がはじまった新アニメ！<br>あなたもご覧になりましたかな？"},
					{"t": "なんと！　見ていないのですか！<br>あの神作画を見ていないなんて、もったいない……"},
					{"t": "え？<br>アニメに詳しくなくて申し訳ない……ですと！？"},
					{"t": "いえいえ！<br>こちらこそプレッシャーを与えていたなら申し訳ありません！<br>私などは一人で鑑賞して一人で満喫できますから！"},
					{"t": "…………"},
					{"t": "でも、ちょびっとだけ……ちょびっとだけですが<br>あなたと一緒に鑑賞会をしたいなと、思わなくもないです！"},
					{"t": "ええっ！？　いいのですか？<br>鑑賞会……私、うるさいですよ！？"},
					{"t": "あ、ありがとうございます！<br>二人の鑑賞会……楽しみですね！<br>準備にとりかかって参ります〜っ！！"}
				]
			}
		]
	},
	{
		"name" : "菊池朱美",
		"namealt" : "朱美",
		"x" : "3",
		"y" : "2",
		"grade" : "3",
		"birth" : "10月30",
		"blood" : "B",
		"height" : "160",
		"body" : ["88", "60", "84"],
		"hobby" : "妄想",
		"text" : [
			"さあ、ストーリーを見るわよ！",
			"ライブ？写真なら任せて！",
			"今いいところなんだから邪魔しないで！",
			"カメラ貸して欲しいの？だーめ！"
		],
		"card" : [
			{
				"num" : "9",
				"memo" : "リリース当初（2013年4月15日）より実装済",
				"text" : [
					"なるほど、これは…ヤバイわね！",
					"シャッターチャーンス！",
					"一瞬の美しさ……それを私はこのカメラに留めておくの！"
				],
				"sidetitle" : "自己紹介",
				"side" : [
					{"t": "菊池朱美、３年生<br>いつもはカメラ片手に校内を走り回っているの"},
					{"t": "一瞬を切り取る<br>……写真のそんなところが素敵よね"},
					{"t": "……スクールアイドル活動の写真を撮るはずが、<br>何故、私までステージに上がってるのかしら"},
					{"t": "まあいいわ。<br>私はただこのフィルムに一瞬の美を収めるだけ"},
					{"t": "って、<br>私もステージの上にいたら撮れないじゃない！<br>どうすんのよ！"}
				]
			},
			{
				"num" : "411",
				"memo": "2014年9月15日追加",
				"text" : [
					"あら……あなたってもしかして、かわいいんじゃない？写真撮ってあげようか？",
					"どんな環境下でも美しい写真を撮るために、受け身の練習中なの。はあーっ！！",
					"うちの校内新聞は素晴らしいわよ。私が写真提供してるしね〜"
				],
				"sidetitle" : "持ちつ持たれつ！",
				"side" : [
					{"t": "急がなくっちゃ急がなくっちゃ！！"},
					{"t": "あらっ、あなたは……<br>もしかしてあなたも特ダネスクープしに行くの！？"},
					{"t": "実はさっき、ななかちゃんに<br>新しいスクールアイドル情報を教えてもらったのよね〜"},
					{"t": "私って写真部のエースでしょ？　私が写真を撮る代わりに、<br>ななかちゃんから情報をもらってるの<br>持ちつ持たれつってワケ"},
					{"t": "変装セットも用意したし、潜入の準備はバッチリよ！<br>ほら、あなたも一緒に行きましょう！"},
					{"t": "うっ！　まばゆい……スクールアイドルまばゆいわ……！<br>メイド喫茶にスクールアイドルがいるなんて、最高ね"},
					{"t": "く〜っ、菊池朱美の写真魂が燃えてきたわ！！"},
					{"t": "最強のシチュエーションなんだから、<br>私も最強にエクセレントな写真を激写してみせるわ！！"}
				]
			},
			{
				"num" : "734",
				"memo": "2015年11月20日追加。イベント「第22回 スコアマッチ」報酬",
				"text" : [
					"あなたもカメラ持ってみない？　一眼レフもオートモードあるし、怖がらなくて平気だって！",
					"運動部の撮影に行くと、応援してる咲ちゃんが目に飛び込んでくるの。チアっていいよね〜",
					"キョロキョロしすぎ？　だって、いつどこにシャッターチャンスがあるか分からないもの"
				],
				"sidetitle" : "カメラも物語なのだ",
				"side" : [
					{"t": "おおっと！<br>金銀財宝発見かーーっ！？"},
					{"t": "ふふふ……似合うかしら？<br>今度のステージに向けて、みんなで撮影してるところなの"},
					{"t": "今回は世界観の設定を私が担当してるの<br>ここで金銀財宝をゲットして大富豪になってからの――"},
					{"t": "このゴージャスなドレスっていうワケ<br>写真一つ撮るにも、しっかり物語がほしいわよね！"},
					{"t": "え？　メガネ？"},
					{"t": "メガネはほら、私のアイデンティティみたいなものだし……"},
					{"t": "…………"},
					{"t": "あ、あのね<br>正直なところ、メガネを外すのが恥ずかしいんだよね<br>ドレスにメガネでもいいでしょ？　ね？"}
				]
			},
			{
				"num" : "1067",
				"memo": "2016年12月5日追加。イベント「第15回 メドレーフェスティバル」報酬",
				"text" : [
					"ステージ準備が忙しくても、カメラは肌身離さず！　カメラがないと調子も出ないのよね〜",
					"ななかちゃんが呼んでる！　特ダネの香りをかぎつけたのかしら！？",
					"見て見て、るうちゃんのこの笑顔！　本人は否定してるけど、フォトジェニックなの♪"
				],
				"sidetitle" : "残念なこと",
				"side" : [
					{"t": "ワン、ツー、スリー、フォー……っと<br>よし、ここのステップもバッチリね"},
					{"t": "今までみんなで練習してきた成果を見てもらわなくちゃ<br>うーん、今日はいいステージになりそう！"},
					{"t": "でもでも！！　スクールアイドルのステージって、<br>たったひとつだけ残念なことがあるのよね<br>……あなたは分かる？"},
					{"t": "そう！　パフォーマンス中は、メンバーのみんなや<br>応援してくれる人たちの写真を撮れないこと！！"},
					{"t": "く〜っ、こんなよき機会に<br>スーパーフォトグラファー菊池朱美の<br>実力が活かせないなんて！！"},
					{"t": "私が双子もしくは分身スキル持ちだったらカンペキだったのに<br>……いや、もしくはコピーロボットという手も？"},
					{"t": "パフォーマンス中のみんなって、<br>すごくいい顔してるんだ<br>……だからちょっと悔しい気分"},
					{"t": "ま、その代わり今日は心のシャッターを押しまくる予定だから<br>あなたもいいカオ、私にたくさん向けなさいね！"}
				]
			},
			{
				"num" : "1406",
				"memo": "2017年12月31日追加",
				"text" : [
					"文絵ちゃんにコスプレさせて、それを撮影するのはどう？　面白そう！",
					"私も文才があるなら、歌詞を考えてみたいな。……やるだけやってみる？",
					"夜景を撮りに行きたいな。一緒に行く？"
				],
				"sidetitle" : "願いが叶った日",
				"side" : [
					{"t": "あらっ、いいところに！<br>今日時間ある？<br>あなたを連れていきたいところがあるんだけど"},
					{"t": "大丈夫？　よかった〜<br>じゃあ早速行きましょ！"},
					{"t": "ここは今週末私たちがライブをする会場<br>いつもは当日にしか入れないんだけど……"},
					{"t": "今回はライブ前に本番さながらに<br>リハーサルさせてもらえることになったの！"},
					{"t": "じゃーん！<br>つまりこうして<br>カメラを構えることも出来るってワケ！"},
					{"t": "いつもライブ中にみんなのいい笑顔を撮りたい<br>って願ってたから……<br>私にとって、今日は特別な日になりそうよ"},
					{"t": "踊りながら撮るのは厳しいかもしれないけど<br>でもでも、シャッターチャンスを狙っていくわ！"},
					{"t": "本番に負けないくうじの<br>パフォーマンスをするから、楽しみにしてて<br>ステージの上からあなたの笑顔を撮ってみせるんだから！"}
				]
			},
			{
				"num" : "1758",
				"memo": "2018年10月20日追加。イベント「第37回 スコアマッチ」報酬",
				"text" : [
					"元気？　ちゃんと心のシャッター押してる？",
					"ななかちゃんとスクールアイドルの取材に行くの。校内新聞を楽しみにしててね！",
					"歌詞を考えてるんだけど、曲に合わせるのって難しいわね〜"
				],
				"sidetitle" : "被写体の気持ち",
				"side" : [
					{"t": "菊池朱美！<br>相棒のカメラ片手に、今日も校内を走り回るわよ〜っ"},
					{"t": "あなたも写真を撮りに行く？<br>スクールアイドルのお宝写真をゲットできるかもよ♪"},
					{"t": "え？　たまには被写体にならないかって？"},
					{"t": "いや〜、別にいいかな！<br>写真を撮られるより、撮る方が向いてるもんね"},
					{"t": "被写体の気持ちをもっと知るべき……ですって？<br>そ、そう言われてみるとすごい説得力あるわ！"},
					{"t": "じゃあ……やってみようかな？<br>あなたが撮ってくれるのよね？"},
					{"t": "いいところね〜！<br>あなたってお出かけ先のセンスもいいんだわ"},
					{"t": "撮られるのは緊張するけど……デートだと思って<br>楽しんじゃえばいいかな？<br>今日は頼んだわっ！"}
				]
			},
			{
				"num" : "2251",
				"memo": "2019年12月31日追加",
				"text" : [
					"テスト勉強しなくちゃ！　たまにはいいところ見せないとね〜",
					"スクールアイドルってみんなそれぞれの良さがあるのよね。私にも何かあるかしら！？",
					"新しく出たレンズいいわね〜　カタログとにらめっこしちゃう"
				],
				"sidetitle" : "写真の応援",
				"side" : [
					{"t": "あらっ！　あらあら！？<br>まだ動いてるわよ！？"},
					{"t": "あなたって意外と落ち着きないのね〜<br>写真がぼけちゃうから、少しの間じっとしててね"},
					{"t": "……って、今度は目つぶってるし！"},
					{"t": "あなたって、写真撮られるの苦手だったのね！<br>普段はにこにこ笑ってるのにね〜"},
					{"t": "たまには私を応援してくれる<br>あなたの写真を撮っておこうと思ったの"},
					{"t": "そしたら、しんどいときに見返したりできるでしょ？<br>写真を撮るのも好きだし、それを見返すのも楽しいもの"},
					{"t": "だから悪いんだけど<br>ちょっと我慢してにっこり笑ってて！"},
					{"t": "それじゃあいくわよ<br>はい、チーズ！"}
				]
			}
		]
	},
	{
		"name" : "須田いるか",
		"namealt" : "いるか",
		"x" : "4",
		"y" : "2",
		"grade" : "1",
		"birth" : "2月18",
		"blood" : "O",
		"height" : "159",
		"body" : ["88", "57", "82"],
		"hobby" : "散歩",
		"text" : [
			"ストーリーをやるといいみたいだぞ！",
			"なんかライブだってさ！",
			"んー、なんだよー？",
			"むー、じゃーまー！"
		],
		"card" : [
			{
				"num" : "10",
				"memo" : "リリース当初（2013年4月15日）より実装済",
				"text" : [
					"よーし、今日もやっるぞー！",
					"ほーら、いっそげー！",
					"あはははははははは！"
				],
				"sidetitle" : "自己紹介",
				"side" : [
					{"t": "おー、須田いるかだぞー"},
					{"t": "水泳ずーーっとやってる。ちっちゃい頃から"},
					{"t": "得意な泳ぎはバタフライ！<br>ドルフィンキックっていうしな！"},
					{"t": "ん……スクールアイドル？　なんぞそれ？"},
					{"t": "お、おう……<br>あの踊ったりするのがそうだったのか……"},
					{"t": "う、うん。頑張ってみるな！"}
				]
			},
			{
				"num" : "353",
				"memo" : "2014年6月30日追加",
				"text" : [
					"朝はひとっ走りしないと、目が覚めないよなー",
					"プールのスクールアイドルって、もしかしてシンクロナイズドスイミングかー？",
					"うーん、あんまり話すことないなー。何か聞きたいことある？"
				],
				"sidetitle" : "陸の上は向いてない",
				"side" : [
					{"t": "おーっ、久しぶりー！　君も泳ぎに来たんだ"},
					{"t": "夏って言えばプールだよね。須田は一年中プールだけど"},
					{"t": "今年の夏は、バタフライ200mの<br>タイムをググッと縮めたいんだー"},
					{"t": "水着脱いじゃえば、タイムも縮まりそうだけど……<br>でも人前で水着脱いだらまずいことぐらい分かるよ<br>須田ももう高校生だからな！"},
					{"t": "え？　スクールアイドル？"},
					{"t": "れ、練習してるよ<br>スクールアイドルの泳ぎを……プールで……"},
					{"t": "一応、陸の上でも練習してるんだけどさー、<br>須田はプールのスクールアイドルを目指そうかなって思う"},
					{"t": "ななかにも『目指せ隙間産業！』って褒められたんだ<br>よく分かんないけど、隙間を見たら<br>須田の泳ぎを思い出してねー"}
				]
			},
			{
				"num" : "638",
				"memo" : "2015年6月30日追加",
				"text" : [
					"イルカってかわいいよねー。あ、須田のことじゃなくて、海にいる方だよ",
					"朱美ちゃんが須田の写真撮ってくれたよ！水しぶきがいい感じに撮れてるんだ〜",
					"授業中寝ないようにするにはどうしたらいいのかなー？　まあいっかー"
				],
				"sidetitle" : "須田だよ！",
				"side" : [
					{"t": "おはよーっ！　こっちだよ、こっち！"},
					{"t": "あれれ？？　もしかして須田のこと忘れちゃった？"},
					{"t": "あ、もしかして水着着てないから分かんなかったのかな？<br>これ、今度のステージ衣装なんだ"},
					{"t": "プールサイドでステージが出来るなんて、<br>須田のためのステージみたいなもんだよねー"},
					{"t": "いつでもプールに入れるように、衣装の下は水着着てるから、<br>脱ぐだけですぐプールに入れるよー"},
					{"t": "…………"},
					{"t": "よし！<br>ステージのことは置いといて、とりあえず泳ごうか！！"},
					{"t": "君も水着持ってきたでしょ？<br>須田は先に泳いでるから、急いで着替えておいで〜"}
				]
			},
			{
				"num" : "819",
				"memo" : "2016年2月29日追加",
				"text" : [
					"今回のステージ、麗音ちゃんと二人でおっきなハートを作る振りがあるんだ。見逃さないでね〜",
					"寒くても須田は元気！　だって温水プールがあるもんね〜",
					"テスト直前はもう出来ることはないし、須田は瞑想でもするね……むにゃむにゃ"
				],
				"sidetitle" : "心をこめて",
				"side" : [
					{"t": "やっほー。今日のステージ、観に来てくれたんだね"},
					{"t": "新しい衣装、どうかな？<br>須田にはちょっとかわいすぎかもしれないけど、<br>みんなよく似合ってるでしょ"},
					{"t": "ずっと練習してきたんだ<br>新しいかわいい衣装に負けないくらい、<br>みんなでいいパフォーマンスをしよう、って"},
					{"t": "でもそう思えば思うほど、なーんか緊張しちゃって……<br>ステージで転んじゃわないかな〜とか考えちゃうんだよね"},
					{"t": "ん？　いつもいいステージをやってきた？"},
					{"t": "へへ、そうかな？　そうかも！<br>今までいっぱい失敗もしたけど……<br>後悔したステージなんか一度もないもんね"},
					{"t": "実はね、須田はやるときはやる子で有名なんだ<br>だから……今日はやる！"},
					{"t": "君の声で須田は目が覚めた気分<br>今日のステージ、目覚めた須田を応援しててねっ"}
				]
			},
			{
				"num" : "1274",
				"memo" : "2017年8月20日追加。イベント「第10回 チャレンジフェスティバル」報酬",
				"text" : [
					"水中でパフォーマンス出来たら面白そう！　考えてみようかな〜",
					"アイス食べる？　須田のを分けてあげるね！",
					"夏はいいよね！　夏がなかったら須田はいないかもしれないな〜"
				],
				"sidetitle" : "陸の須田",
				"side" : [
					{"t": "やったー！　ゴール♪　タイムどうだった？"},
					{"t": "おおっ♪　100メートル12秒68か、<br>結構いい感じだ！"},
					{"t": "水中の須田は敵ナシだけど……陸の須田も意外と速い！！<br>いひひ、今回のタイムでそれが明らかになっちゃったなー"},
					{"t": "ステージでのパフォーマンスも体力勝負ってところもあるし、<br>ステージでもキレのいい動きをしていきたいな"},
					{"t": "歌は体力だけじゃ戦えない気もするけど……<br>ほら、他のみんなもたくさん歌ってくれるし！"},
					{"t": "歌はみんなに助けてもらって、<br>その分、須田がダンスでみんなをひっぱっていくからね"},
					{"t": "ななかにも「適材適所、須田もめいっぱい頑張りなよ」<br>って応援されてるんだ"},
					{"t": "須田の居場所は陸海空、そしてステージ上にある♪<br>これからも頑張っていくからよろしくーーっ"}
				]
			},
			{
				"num" : "1882",
				"memo" : "2019年1月20日追加。イベント「第8回 おさんぽラリー」報酬",
				"text" : [
					"いっぱい踊るから、君もいっぱい見ててね！",
					"温水プールがなかったら、須田は干からびてたよー",
					"早く水の中にかえりたーい！"
				],
				"sidetitle" : "季節をぶっとばせ",
				"side" : [
					{"t": "あーっ！<br>探してたんだよ！"},
					{"t": "去年の夏は君と花火をやりそびれちゃったんだよ<br>須田はすごく楽しみにしてたのにさっ"},
					{"t": "プールに行ったし、初詣も行ったからいいだろうって……<br>そーゆーことじゃないんだなー"},
					{"t": "プールはプールだし、初詣は初詣だし、花火は花火だよね？<br>このままじゃ今年の須田は頑張れないよ！"},
					{"t": "だから、今日は一緒に花火しよ〜♪"},
					{"t": "季節外れ？<br>そんなの誰かが勝手に決めたことだもん<br>大丈夫だよ"},
					{"t": "今日は絶好の花火日和になるよ<br>須田がそう決めたんだから"},
					{"t": "えっへへ〜！<br>今年はきっと最高の一年になるよ♪<br>もっともっと楽しくなろうね〜っ"}
				]
			},
			{
				"num" : "2326",
				"memo" : "2020年3月31日追加",
				"text" : [
					"須田と一緒に歌って、元気だそー！　さん、はいっ！",
					"温水プールがある時代に生まれて、本当によかったよなー",
					"須田の活躍見てくれたかー？"
				],
				"sidetitle" : "須田はやるぞ",
				"side" : [
					{"t": "やるぞ、やるぞー！<br>須田はやるんだぞーっ！！"},
					{"t": "おっ、今日も練習見に来てくれたの？　助かるよー！"},
					{"t": "そんなに気合い入れてどうしたのかって？<br>別に……いつも通りだよ？？"},
					{"t": "部活の前はいつもこうやって気合い入れるんだ<br>これやらないと、はじまる感じがしないんだよな〜"},
					{"t": "それに、今日はできるかなあ、できないかもなーって<br>言いながら練習するより、上手くいきそうな気がするしな！"},
					{"t": "最近は、毎日1つずつ目標を達成したいと思ってるんだ<br>今日はもっと高くジャンプすることで<br>明日は小テストの再試を逃れること！"},
					{"t": "1つずつ目標をクリアすれば<br>須田は昨日よりもっとすごい須田になるはずなのだ！！"},
					{"t": "へへっ。ま、そこまで上手くいかないけどな！<br>さ、部室へレッツゴー！"}
				]
			},
			{
				"num" : "3307",
				"memo" : "2022年3月25日追加。「第4回転入生総選挙」での上位入賞を記念したUR<br>特技名は「陸を泳ぐように」<br>専用のパートナー時テキストやサイドストーリーは実装されていない。"
			}
		]
	},
	{
		"name" : "佐伯麗音",
		"namealt" : "麗音",
		"x" : "5",
		"y" : "2",
		"grade" : "2",
		"birth" : "6月16",
		"blood" : "A",
		"height" : "155",
		"body" : ["75", "55", "78"],
		"hobby" : "おしゃれ",
		"text" : [
			"ほーら、ストーリー見るよ〜？",
			"ライブの準備できてる？",
			"勝手に触ったら承知しないから♪",
			"ふふ、私に見惚れちゃった？"
		],
		"card" : [
			{
				"num" : "13",
				"memo" : "リリース当初（2013年4月15日）より実装済",
				"text" : [
					"今日の調子はどうかな？",
					"ほらほら、ボーっとしてないで！行くよ♪",
					"よーし、一緒に頑張ろうね♪"
				],
				"sidetitle" : "自己紹介",
				"side" : [
					{"t": "佐伯麗音だよ。ぶぃ♪"},
					{"t": "ダンスは得意だから、<br>スクールアイドルも結構自信あるんだよね"},
					{"t": "どうどう？<br>実際イケてると思わない〜？"},
					{"t": "……むぅ、反応悪いなぁ"},
					{"t": "ま、いいや！そのうち見返しちゃうんだから♪"},
					{"t": "それまでちゃーんと私の練習、面倒見てね？"}
				]
			},
			{
				"num" : "244",
				"memo" : "2014年1月31日追加",
				"text" : [
					"あ〜っ、来た来た！　今日は来ないのかなぁって心配しちゃったよぉ",
					"多々良ちゃんってかわいいし、もっと自信持ったらいいと思うんだよね。あなたも言っといてよ〜",
					"ふーみんの例え話って、みーんなアニメの話なんだ。例えない方が分かりやすいんだよねぇ"
				],
				"sidetitle" : "私とあなたの仲なのに〜",
				"side" : [
					{"t": "麗音だよ〜っ、ぶぃ♪<br>ちゃんと覚えててくれたぁ？"},
					{"t": "ええっ……忘れちゃったの？<br>ひどくない？<br>私とあなたの仲なのになぁっ"},
					{"t": "え？<br>バレンタインチョコもらいにきた？"},
					{"t": "なんだ、じゃあ麗音のことちゃんと覚えてるんじゃん♪<br>心配させないでよねっ"},
					{"t": "それでそれで〜、<br>あなたは麗音にチョコもらいたくて、<br>わざわざ会いに来ちゃったんだぁ？"},
					{"t": "あはっ、素直だね♪<br>そういうのって結構かわいいかも！"},
					{"t": "じゃあ、私のステージも観ていってほしいな<br>今日は特別にバレンタインステージやるんだ"},
					{"t": "ステージを観てくれたら、あとでご褒美にチョコあげちゃう♪<br>ね、ね！　決まり！！<br>最前列でちゃんと応援してよね？　絶対だよ？"}
				]
			},
			{
				"num" : "596",
				"memo" : "2015年5月15日追加",
				"text" : [
					"んー……勉強もダンスと同じくらい楽しければいいのになぁ",
					"明日はあなたと一緒にお出かけしたいなぁ♪　麗音のために、一日空けてくれるよね？？",
					"ごめんねぇ、今日は凪ちゃんと絵描くから忙しいんだ"
				],
				"sidetitle" : "でんのうくうかん！",
				"side" : [
					{"t": "おーい、こっちこっち！<br>あなたなら麗音のステージに来てくれると思ってた〜っ"},
					{"t": "今日のステージは、でんのうくうかんなんだって"},
					{"t": "知ってる？　でんのうくうかん"},
					{"t": "なんかね、ふーみんが<br>『これからはでんのうくうかんの時代です！！』って言ってた"},
					{"t": "でんのうくうかんは分かんないけど、<br>麗音もこの衣装はすごくお気に入りなんだぁ♡"},
					{"t": "かわいいだけじゃなくて、かっこいい感じって言うのかな？"},
					{"t": "やっぱり、いつ見ても同じ感じの衣装じゃ盛り上がらないしね"},
					{"t": "今日の麗音はいつもよりかっこよくなれるといいな♪<br>今日も麗音の応援、よろしくぅ♪"}
				]
			},
			{
				"num" : "800",
				"memo" : "2016年2月5日追加。イベント「離さないでYou are my love」報酬",
				"text" : [
					"衣装が新しくなったんだぁ♪　はやくステージでみんなに見せたいよ〜っ",
					"あなたって、いつも麗音を応援してくれるよねぇ。麗音のことが好きなんだね♪",
					"須田っちと一緒にプール行ってくるよ〜冬に温水プールって贅沢な感じだよねぇ"
				],
				"sidetitle" : "スクールアイドル！",
				"side" : [
					{"t": "う〜、寒いね<br>麗音、寒いのはあんまり好きじゃないなぁ<br>あなたはどう？？"},
					{"t": "あなたも寒いの苦手？<br>あはは、麗音と一緒♪　麗音のカイロ、分けてあげるよ"},
					{"t": "へーきへーき！<br>だって右のポケットと左のポケット、<br>両方カイロが入ってるもん"},
					{"t": "あ、でもね！<br>寒いことは寒いけど……<br>今年の冬はそこまで寒く感じないんだぁ♪"},
					{"t": "もしかして、<br>麗音がスクールアイドルとして燃えてるからかも♡"},
					{"t": "最初は得意のダンスでいい感じに<br>踊れたらいいかなーって思ってたけど、<br>もっとスクールアイドルらしさっていうのかな？"},
					{"t": "観に来てくれる人たちと<br>一緒に楽しみたいって思うようになったんだよね<br>麗音の気持ち、みんなに伝わるかな〜？"},
					{"t": "ね、今日の放課後は麗音たちのステージ観てくれるよね？<br>麗音、待ってるから一番乗りで会いに来て♡"}
				]
			},
			{
				"num" : "1455",
				"memo" : "2018年2月15日追加",
				"text" : [
					"どんな麗音が見たい？　あなたのために頑張っちゃおうかなぁ♪",
					"ふーみんが言ってることって、いつもよく分かんないの。でも聞いてるのが楽しいんだぁ",
					"麗音の歌が聴きたい？　えへへ、一緒にカラオケ行く〜？"
				],
				"sidetitle" : "フープで何する？",
				"side" : [
					{"t": "やっほー、麗音だよぉ♡<br>今日は、フラフープを使ってレッスンしてるの<br>ボディラインが綺麗になるんだって！"},
					{"t": "最初はすぐにフープを落としちゃってたけど、<br>少しずつ上手くなってきたよ<br>麗音って飲み込み早いんだぁ♪"},
					{"t": "麗音が見つけたポイントなんだけど……<br>身体全体でフープを回そうとするんじゃなくて、<br>リズムにあわせて腰を前後させるのがポイントみたい！"},
					{"t": "あれあれ？<br>なんか、あなたもフープに入りたそうな顔してる〜"},
					{"t": "フープで一緒に遊ぶ？<br>2人で入って電車ごっことは……<br>それとも、お風呂ごっことか？？"},
					{"t": "きゃはっ、おもしろ〜い！<br>じゃあ、麗音のフープに入っておいで♪♪"},
					{"t": "えへへ♪<br>照れてるあなたの顔、かーわいい♡"},
					{"t": "このままフープでレッスンしよっか！<br>そしたら、麗音もあなたも<br>綺麗なボディラインになれそうだねぇ♪"}
				]
			},
			{
				"num" : "1686",
				"memo" : "2018年8月20日追加。イベント「第8回 なかよしマッチ」報酬",
				"text" : [
					"多々良ちゃんって自分は地味で……って言うけど、個性的でかわいいよぉ♪",
					"ふーみんに勉強教わってるんだぁ。麗音の頼みの綱だよ〜っ",
					"麗音に会いに来てくれる人って、みんな嬉しそう♪　麗音も嬉しいよぉ♡"
				],
				"sidetitle" : "撮影風景",
				"side" : [
					{"t": "麗音だよぉ♪<br>あなたがちゃんと来てくれて嬉しいな<br>この間の約束、覚えててくれたんだね〜"},
					{"t": "……って、あれあれ？<br>もしかして忘れちゃったの？"},
					{"t": "今日は、麗音の写真をあなたに撮ってもらう日！！<br>カレンダーにマルつけて、すっごく楽しみにしてたのにっ"},
					{"t": "仕方ないな〜<br>じゃあ麗音のことをすっごくかわいく<br>撮ってくれたら許してあげるよ。ほら、行こ行こ！"},
					{"t": "今日の衣装は麗音のお気に入りなんだぁ！<br>かわいいでしょ♡"},
					{"t": "きゃ！　急にさわったらびっくりするよ<br>どーしたの？"},
					{"t": "後ろのボタンが留まってなかった？<br>え〜、気づかなかったぁ<br>写真撮る前でよかったな〜"},
					{"t": "あなたのそういうところに助けられてるんだよね〜<br>いつもありがと！<br>今日はかわいい写真をいっぱいよろしくぅ！"}
				]
			},
			{
				"num" : "2177",
				"memo" : "2019年9月30日追加",
				"text" : [
					"麗音って、毎日が楽しいんだぁ♪ぶぃ♪",
					"麗音、放課後カフェに行きたいんだ。いいかなぁ？",
					"今日も頑張ろうねぇ〜♪"
				],
				"sidetitle" : "2人で踊ろう！",
				"side" : [
					{"t": "おつかれさまぁ<br>麗音に会いに来てくれたんだね♪"},
					{"t": "でもね、せっかく来てくれそうなのに悪いんだけど<br>今日は一緒に帰れなさそうなんだぁ"},
					{"t": "新曲でふーみんと2人でダンスするところが<br>全然上手く行かないの。今日も2人で<br>ずっと練習してたんだけど、麗音がタイミング合わなくて……"},
					{"t": "ほら、ふーみんってアニメ好きでしょ？<br>これ以上練習時間が増えて、ふーみんが<br>アニメ見られなくなっちゃったらかわいそうじゃん？"},
					{"t": "だから、麗音が足引っ張らないように<br>1人で練習しとこうって思ったんだけど<br>やっぱり1人でタイミングの練習って無理があるよねぇ"},
					{"t": "え？　あなたがふーみんの代わりをやってくれるの？"},
					{"t": "やったぁ！<br>そしたら一緒にタイミングの練習できるよね<br>ちゃんとできるようになるかも！"},
					{"t": "あなたのそういうところって、優しくて大好きだなぁ♡<br>今日はよろしくぅ♪"}
				]
			}
		]
	},
	{
		"name" : "森嶋ななか",
		"namealt" : "ななか",
		"x" : "6",
		"y" : "2",
		"grade" : "3",
		"birth" : "3月7",
		"blood" : "B",
		"height" : "163",
		"body" : ["82", "60", "84"],
		"hobby" : "興味をもったこと",
		"text" : [
			"ストーリーを記事の参考にさせてもらおうかな♪",
			"そうだ！ライブをして、その記事を作ろう！",
			"何ー？遊んでほしいのー？",
			"ん？なんか記事になりそうなこと見つかった？"
		],
		"card" : [
			{
				"num" : "16",
				"memo" : "リリース当初（2013年4月15日）より実装済",
				"text" : [
					"なーんか面白そうな香りがするなあ〜？",
					"倒れるなら前のめり！ってね！",
					"次回の校内新聞の目玉はこれだ！"
				],
				"sidetitle" : "自己紹介",
				"side" : [
					{"t": "森嶋ななか、だよん♪"},
					{"t": "特ダネは落ちてないかなーって、<br>校内新聞のネタを探したんだけどさ"},
					{"t": "ほら、スクールアイドルって流行ってるじゃん？<br>これだ！って"},
					{"t": "さらーに、<br>私自らスクールアイドルをやることで、<br>より密着した記事が書けるっていうね！"},
					{"t": "うんう、我ながら完璧！　一緒に頑張ろうね！"}
				]
			},
			{
				"num" : "403",
				"memo" : "2014年8月31日追加",
				"text" : [
					"校内新聞は無料だよ。大衆に情報を提供するのが、我らの役目なのさ",
					"校内新聞の写真は、朱美に撮ってもらうことが多いんだ",
					"問題児扱いされることもあるけど、こう見えて成績はいいからさ〜"
				],
				"sidetitle" : "特ダネの香り",
				"side" : [
					{"t": "特ダネ〜♪　特ダネお待ちしてます〜♪<br>ヤバ目のネタでも構いませーん！"},
					{"t": "おっ。久しぶりじゃないか！<br>新しい校内新聞のネタを探してるんだけど、<br>何か知らないかな？"},
					{"t": "ん？　なになに？<br>新しく出来たメイド喫茶にスクールアイドルがいるって？"},
					{"t": "ほほー！　それは特ダネの香りがするね<br>さっそく潜入調査に向かおう♪<br>潜入するのはもちろん君だよ♪"},
					{"t": "うわっ、潜入するのは君だってば！<br>なんで私が変装しなくちゃいけないのさ！"},
					{"t": "スクープするのは好きだけど、されるのはごめんだよ……"},
					{"t": "はっ、向こうにいるかわいい子、<br>もしかしてスクールアイドルじゃないか？"},
					{"t": "この好機、逃すわけにはいかないよね<br>こんな格好じゃ恥ずかしいけど……<br>よーし、私のスクープ能力を発揮するぞっ"}
				]
			},
			{
				"num" : "670",
				"memo" : "2015年8月31日追加",
				"text" : [
					"小さな出来事が人の心を動かすことだって、たくさんある。そういうのを記事にしたいんだ",
					"スクールアイドルも結構板に付いてきたかな？　これからも精進していかないとね",
					"授業の予習とはいい心がけだね〜　分からないところは教えてあげるよ"
				],
				"sidetitle" : "新聞部の使命",
				"side" : [
					{"t": "ほほう……あれが今人気のスクールアイドルか……"},
					{"t": "はっ！！！"},
					{"t": "きゅ、急に声をかけないでよ！<br>あの子、見失っちゃったじゃん〜っ"},
					{"t": "ええっ？　人聞きが悪いな〜<br>かわいい女の子を追い回してるんじゃなくて、<br>取材をしてるんだよ"},
					{"t": "かわいい女の子が目標に向かって努力を重ねる姿は、<br>私には尊く宝石のように映るんだ"},
					{"t": "つまり、かわいい女の子を取材して記事にすることで、<br>みんなにもこの美しい宝石をお届け出来るってわけ"},
					{"t": "人の心を癒やし、勇気づける校内新聞……<br>我々に課せられた使命は重い！"},
					{"t": "……てことで、私はもう行くから<br>かわいい子を見かけたら、私に知らせてね〜"}
				]
			},
			{
				"num" : "863",
				"memo" : "2016年4月20日追加。イベント「第2回 チャレンジフェスティバル」報酬",
				"text" : [
					"特技はかわいいスクールアイドルを取材することです！　……ってどう？",
					"うっ、うううっ……今回の朱美の写真は素晴らしい……",
					"校内新聞に私たちのステージの記事を載せよう。しょ、職権乱用じゃないぞ"
				],
				"sidetitle" : "森嶋ななかの実態",
				"side" : [
					{"t": "あるときは女子高生、あるときは新聞記者……"},
					{"t": "ふっふっふ……だがしかし！<br>森嶋ななかの実体はスクールアイドルだったのである！！！"},
					{"t": "なーんちゃって。人間色々な一面があるから面白いよね<br>そう思わない？"},
					{"t": "ほら、例えば凪ちゃんなんか普段は<br>ふんわりかわいらしい感じなのに、<br>絵筆を持つとすごく真剣なまなざしになるでしょ"},
					{"t": "まあ……須田ちゃんなんかはいつでも大体須田ちゃんだけどね<br>それもまたよしだよ"},
					{"t": "スクールアイドルは、自分のもつ色々な面を活かせるところも<br>魅力だと感じるんだ<br>自分の全てがスクールアイドルを造っていくっていうのかな"},
					{"t": "スクールアイドルの練習ももちろん大事だけど、他のものにも<br>どんどん興味をもっていきたいなって思ってるんだ"},
					{"t": "てことで！　さっそく新聞部の取材に行ってこようかなっ<br>特ダネあったらいつでも声かけてね〜♪"}
				]
			},
			{
				"num" : "1426",
				"memo" : "2018年1月20日追加。イベント「おこりんぼ大会」報酬",
				"text" : [
					"本はいいよ。小さな中に、広がる小宇宙さ",
					"「特ダネ常時募集中」（看板がかかっている……）",
					"キミもうちの校内新聞に記事を書いてみない？　いい着眼点持ってそうだよ"
				],
				"sidetitle" : "特ダネの種",
				"side" : [
					{"t": "新聞部、森嶋ななか！<br>特ダネ中の特ダネ、綺羅星のように輝く特ダネを<br>探しているところさ"},
					{"t": "でもね〜、見つからなかったんだこれが<br>それでも！<br>こういうときこそ私の腕の見せ所ってもんだよ"},
					{"t": "つまり。特ダネが見つからないなら……<br>作ってみせる！！！"},
					{"t": "うわっ、そういう目で私を見るのはやめてよ！<br>別にネタを捏造しようってわけじゃないんだ"},
					{"t": "今度、隣町のスクールアイドルと<br>合同ライブをすることになっててね<br>企画もレッスンも全部合同でやってるんだよ"},
					{"t": "今までとは違うライブをするぞ！　ってお互い盛り上がってて<br>合同ライブでしか作れない<br>きらめきを創り出したいって思ってるところ"},
					{"t": "いっぱい宣伝して映像も作って、<br>私たちの最高の一日を作り上げるつもりだよ！<br>みんなにインタビューもしているところなんだ"},
					{"t": "今はまだ特ダネじゃないけど……<br>特ダネの種をまいているって感じかな？<br>種をまきまくって、たくさん特ダネ収穫していくぞ〜っ"}
				]
			},
			{
				"num" : "1935",
				"memo" : "2019年3月5日追加。イベント「第17回 チャレンジフェスティバル」報酬",
				"text" : [
					"言葉にするのは難しい感情もある。それでも私は書き続けるよ",
					"校内新聞最新号、見てってよー！",
					"授業が分からない？　ななか先生になんでも聞いてよ"
				],
				"sidetitle" : "キミに託そう！",
				"side" : [
					{"t": "いや〜、緊張するなぁ……"},
					{"t": "はっ……キミも来てくれたのか！<br>何度ステージに立っても、なかなか緊張は解けないねえ"},
					{"t": "新聞部として取材する方だったら<br>全然緊張しないんだけども"},
					{"t": "もしかしたら、場数の違いなのかな？<br>ステージに立った数はまだまだ少ないからね"},
					{"t": "え？　キミが私のことを取材する？"},
					{"t": "ええっ……それはちょっと<br>余計緊張しちゃうでしょ"},
					{"t": "たまには取材される側になって訓練した方がいい？<br>ううむ……ぐうの音も出ない"},
					{"t": "それではキミにこのネタ帳を託そう<br>今日は私たちの取材をよろしく！"}
				]
			},
			{
				"num" : "2395",
				"memo" : "2020年5月15日追加",
				"text" : [
					"やあ、今日も頑張ってるね！　私も隣で練習を頑張るとするかっ",
					"私のネタ帳なら見てもいいけど、なんかいいネタ書き足しておいてよ",
					"朱美と取材行くんだけど、キミも行くかい？"
				],
				"sidetitle" : "新聞のチカラ",
				"side" : [
					{"t": "あれ？<br>さっきまで持ってた雑誌がないぞ……落としたのかな"},
					{"t": "あーっ、ごめんごめん！<br>キミが拾ってくれたのか、助かったよ"},
					{"t": "部室の棚が圧迫されちゃってさ<br>資料を少し減らそうと整理してるところなんだ"},
					{"t": "え？　取材以外のこともするのかって？"},
					{"t": "当たり前だよ！<br>取材をしたら記事も書くし、レイアウトもするし<br>印刷した新聞の配布もするし。新聞部ってのも結構忙しいんだ"},
					{"t": "あ、そういえば！<br>前にキミに取材を手伝ってもらった<br>スクールアイドル志望の女の子……覚えてる？"},
					{"t": "あの記事がきっかけで仲間が見つかって<br>今度スクールアイドルとして活動をはじめるらしい<br>メールで知らせてくれたんだよ！"},
					{"t": "新聞の力を改めて感じたよ<br>これからも頑張る子の助けとなるよう<br>気合を入れて作らないとな〜っ！"}
				]
			}
		]
	},
	{
		"name" : "下園咲",
		"namealt" : "咲",
		"x" : "7",
		"y" : "2",
		"grade" : "1",
		"birth" : "5月5",
		"blood" : "A",
		"height" : "158",
		"body" : ["78", "57", "77"],
		"hobby" : "裁縫",
		"text" : [
			"ストーリー、いってみよう♪",
			"ほらほらライブだよー！",
			"どうしたの？",
			"変なとこ触るなー！"
		],
		"card" : [
			{
				"num" : "20",
				"memo" : "リリース当初（2013年4月15日）より実装済",
				"text" : [
					"さあさあ、いっくよー！",
					"私が応援してあげるね♪",
					"ふれー！ふれー！"
				],
				"sidetitle" : "自己紹介",
				"side" : [
					{"t": "こんにちは、下園咲です♪"},
					{"t": "私、チアリーディングとかやってて、<br>いつもは応援する側なんだけど……"},
					{"t": "こうやって歓声を貰うのも結構悪くないね！"},
					{"t": "でも！　応援して貰うからには、<br>それだけのパフォーマンスができないとね！"},
					{"t": "よーし、チア仕込みのすっごいダンス<br>見せちゃうんだから♪"}
				]
			},
			{
				"num" : "393",
				"memo" : "2014年8月15日追加",
				"text" : [
					"暑いと、気分が盛り上がってくるよー！今日も頑張ろうね！",
					"ポンポン専用の収納があるんだ。たくさん持ってるからねー",
					"頑張るのは大事だけど、頑張りすぎは心配になっちゃう。辛くなったときは休憩だ！"
				],
				"sidetitle" : "応援に行くよ♪",
				"side" : [
					{"t": "やっほ♪<br>中華街で君に会うなんてビックリだなあ<br>中華料理食べに来たの？"},
					{"t": "私も中華料理食べに来たんだ<br>文絵ちゃんと一緒にチャイナ着てさ♪"},
					{"t": "え？<br>ポンポン持ってるのに、チアのイベントじゃないのかって？"},
					{"t": "ポンポンはいつも持ち歩いてるんだよ！<br>いつ応援する機会があるか分かんないからねー"},
					{"t": "あ、そうだ！<br>今度君がステージに上がるとき連絡して！<br>気合い入れて応援に行くよ♪"},
					{"t": "あーっ！　見て見て！<br>向こうで食べ放題のイベントやってる"},
					{"t": "なになに……<br>一番になったら、豪華点心セットプレゼント！？"},
					{"t": "君、出場しておいでよ！<br>私がこのポンポンでバッチリ応援してあげるからさっ"}
				]
			},
			{
				"num" : "646",
				"memo" : "2015年7月15日追加",
				"text" : [
					"これ君の分のポンポンね。気持ちを込めて振ってくれたまえっ",
					"ななかちゃんの校内新聞づくりを応援してるよ。きっちり作り込むところ、好きだなあ♪",
					"応援されたら、嬉しいよね。私はこれからもみんなを応援していきたい！"
				],
				"sidetitle" : "君の応援が支えだ！",
				"side" : [
					{"t": "こっちこっち！　よかった、来てくれたんだねっ"},
					{"t": "柄じゃないかもしれないけど、<br>久しぶりのミニステージだから緊張しちゃったみたいで……"},
					{"t": "君の顔を見たら、ちょっとホッとした♪"},
					{"t": "今日は君の応援が私の心の支えなんだよ〜、期待してるからね"},
					{"t": "ところで、須田ちゃんを見なかった？<br>もうすぐステージ準備が始まるんだけど"},
					{"t": "あーーっ！！！"},
					{"t": "こんなところに衣装が脱ぎ捨ててある……<br>須田ちゃん、まさか衣装脱いで泳いでるんじゃ！？"},
					{"t": "急いで捕まえに行かなくちゃ！！<br>あははっ……緊張してる場合じゃないね〜<br>行ってきますっ！"}
				]
			},
			{
				"num" : "981",
				"memo" : "2016年8月15日追加",
				"text" : [
					"もっと歌に感情をこめられたらいいなあまずはレッスンから頑張るっ！",
					"るうちゃんってね、足が速いんだよ！　一緒に走るといい運動になるよ〜っ",
					"文絵ちゃんのアニメ活動は応援しなくても突っ走れそうだよね。あはは、そういうのも好きだよ♪"
				],
				"sidetitle" : "応援ラストスパート",
				"side" : [
					{"t": "ふれー！　ふれー！<br>ラストスパート、がんばろーーーっ！！"},
					{"t": "え？　勉強に応援はいらないって？<br>そうかなあ、私なら応援してもらったら嬉しいけどな"},
					{"t": "せっかく夏期講習で会えたのも何かの縁だし……<br>そうだ！　一緒に勉強するのはどう？"},
					{"t": "君が分からないことを私が教えて、<br>私が分からないところは君に教えてもらって<br>……って、あはは。そんな都合良くいかないかな？"},
					{"t": "でも一緒の机で勉強するだけでも、<br>ひとりぼっちじゃないんだって思えるんじゃないかな<br>言葉にしなくても、私はいつも応援してるからね♪"},
					{"t": "あ！　そこの答え間違ってるよ<br>「該当するものを選べ」じゃなくて<br>「該当しないものを選べ」だから"},
					{"t": "ふっふっふ<br>応援以外にも役立つこの私なのです！<br>一緒に勉強るすと、きっといいことあるよ♪"},
					{"t": "ふたりで頑張って次の予習も終わらせちゃおうね<br>そしたらかき氷食べて休憩しよーっ"}
				]
			},
			{
				"num" : "1334",
				"memo" : "2017年10月31日追加",
				"text" : [
					"人のことを応援するからには、自分も頑張らなくちゃいけないよね！　今日も練習頑張ろう♪",
					"ポンポンは色んな素材を色違いで持ってるよ！　今度私のコレクション見においで♪",
					"そこだ！　いっけーーーー！　……たまにはもうちょっと優しい応援した方がいいかな？"
				],
				"sidetitle" : "君の声が届いたら",
				"side" : [
					{"t": "やっほ♪　やっほ♪<br>今日も元気に頑張るぞ〜っ！！"},
					{"t": "おっ？　君も来てくれたんだね〜<br>練習しがいがあるよ。ありがとう！"},
					{"t": "あ……そうだ！<br>君に会ったら、お願いしたいと思ってたことがあるんだ"},
					{"t": "ほら、私ってみんなのことを応援してきたでしょ？<br>たまには……君に応援してもらいたいな〜、なんて"},
					{"t": "ね、お願いっ！<br>私に気合いが入るような一言を、ぜひお願いします！！！"},
					{"t": "あれ？　あれれ？　……もしかして恥ずかしい？<br>じゃあ、私のことを応援出来るように、<br>君のこと応援してあげようか？"},
					{"t": "って、あはは。それじゃめちゃくちゃだよね？<br>じゃ、また今度お願いしようかな"},
					{"t": "……あ。聞こえた、君の声<br>君の声はいつも一直線に心に届いてくるよ<br>……最高の応援、ありがとね♪"}
				]
			},
			{
				"num" : "1720",
				"memo" : "2018年9月20日追加。イベント「また会える気がするからさ」報酬",
				"text" : [
					"ふれーっ、ふれーっ！　今日は陸上部の応援に来てるんだ",
					"大変！　プールの授業が終わって、須田ちゃんがひからびそうだよ〜",
					"ふふーん。私のことをほめても、何にも出ないぞっ"
				],
				"sidetitle" : "夏の終わりは君と！",
				"side" : [
					{"t": "おっ、やっぱり来た！<br>ここで待ってたら君が来るかなと思って、待ってたんだ"},
					{"t": "ほら、今年最後の花火大会<br>一緒に行きたいねって言ってたのに、<br>まだ待ち合わせ場所も決めてなかったでしょ？"},
					{"t": "へへ。柄にもなく不安になっちゃった<br>当日、ちゃんと君に会えるのかなって"},
					{"t": "って、そんな申し訳なさそうな顔しないでよ！<br>決めてなかった私が悪かったんだしさ"},
					{"t": "じゃあ……明日の5時に駅待ち合わせでどう？<br>うん、待ってるからね"},
					{"t": "やっぱりお祭りだから人通りが多いね〜<br>えへへ、待ち合わせといてよかった♪"},
					{"t": "これからは君と一緒に季節を感じたいな……なんて<br>あはは、やっぱり何でもないっ"},
					{"t": "あ、花火がはじまるみたいだよ<br>いーっぱい目に焼き付けていくぞ〜っ！"}
				]
			},
			{
				"num" : "2212",
				"memo" : "2019年11月15日追加",
				"text" : [
					"次のライブは、もっとわくわくしちゃうライブにしたいな！　期待しててよ♪",
					"おはよーっ！　今日もいい笑顔だね♪",
					"たまには天文部とか新聞部の応援もやってみようかな？"
				],
				"sidetitle" : "応援できる幸せ",
				"side" : [
					{"t": "ファイト！　ファイト！<br>ちっとせーばし〜っ♪"},
					{"t": "あれ？　今日も学校来てくれてたんだね♪<br>嬉しいなあっ"},
					{"t": "ん？　違う違う<br>今の練習はスクールアイドルとは関係ないんだ"},
					{"t": "今度、須田ちゃんが水泳大会に出るから<br>その応援の練習をしてたんだよ♪"},
					{"t": "こう見えて結構忙しいんだよね<br>今週は水泳大会でしょ<br>来週はバスケ部と陸上部の応援でしょ……"},
					{"t": "でも忙しいってことは<br>頼りにしてもらえてるってことかなって思うんだ"},
					{"t": "頑張ってるみんなを応援できることが<br>私にとってはホントに幸せなんだよね"},
					{"t": "君も応援してもらいたいときは<br>いつでも私を呼んで♪<br>めいっぱい応援してあげるからさっ！"}
				]
			}
		]
	},
	{
		"name" : "多々良るう",
		"namealt" : "るう",
		"x" : "8",
		"y" : "2",
		"grade" : "2",
		"birth" : "3月25",
		"blood" : "A",
		"height" : "152",
		"body" : ["80", "56", "78"],
		"hobby" : "スポーツ観戦",
		"text" : [
			"ストーリーを進めることができるみたいです",
			"ライブ……しますか？",
			"ふあ！？なんでしょうか？",
			"ご用件は……？"
		],
		"card" : [
			{
				"num" : "23",
				"memo" : "リリース当初（2013年4月15日）より実装済",
				"text" : [
					"あ、あの……いえ、なんでもないです……",
					"別に……私はいいです",
					"今日は何をしましょうか……？"
				],
				"sidetitle" : "自己紹介",
				"side" : [
					{"t": "多々良るう……です"},
					{"t": "その、私はあんまり……<br>前に出るのは得意ではないので……"},
					{"t": "昔は……スポーツとか…<br>色々やってたりしたんですけど……<br>今はあんまり……"},
					{"t": "そ、それでその……<br>少し前向きになりたいな……って"},
					{"t": "み、みなさんの足を引っ張らないように！<br>……が、がんばります……"}
				]
			},
			{
				"num" : "266",
				"memo" : "2014年3月5日追加。イベント「第6回 スコアマッチ」報酬",
				"text" : [
					"ダンスのステップをノートにメモしてるんですが……なかなか現実は厳しいです",
					"ステージに立つと顔が赤くなっちゃうんです。……朱美ちゃんに相談してみようかな",
					"麗音ちゃんみたいに、ぶい♪ってかわいい仕草が出来るようになりたい……です"
				],
				"sidetitle" : "もう帰って寝よう",
				"side" : [
					{"t": "ぽりぽり……はぁ……<br>ひなあられおいしー"},
					{"t": "今日は失敗しちゃったな……ぽりぽり……"},
					{"t": "まあいっか……<br>今日はもうひなあられ食べて帰って寝よう"},
					{"t": "ふあっ……！？<br>い、い、い、いつから後ろにいたんですか！？"},
					{"t": "うう……こんなところを見られていたなんて……<br>恥ずかしいです"},
					{"t": "実はさっきのステージで、ダンスをド忘れしちゃって……<br>すごく落ち込んでたんですけど、<br>ひなあられ食べてたら少し落ち着いてきました"},
					{"t": "あの……ひなあられ、食べますか？<br>業務用でいっぱい入ってますから<br>心配ご無用です……"},
					{"t": "美味しいですよね……<br>人と一緒に食べると、余計美味しい気がします<br>……恥ずかしいですけど"}
				]
			},
			{
				"num" : "609",
				"memo" : "2015年6月5日追加。イベント「第5回 メドレーフェスティバル」報酬",
				"text" : [
					"もっと元気よくなりたい……",
					"私、走るのだけは速くて……これを何かにいかせるといいんだけどな……",
					"お、重い……　文絵ちゃんにオススメの漫画を借りたんですが……筋トレになりそうです"
				],
				"sidetitle" : "そういえば似てるかも",
				"side" : [
					{"t": "座敷わらしかあ…………ちょっと、似てるもんね"},
					{"t": "あ……こんにちは<br>あの……わたし、今度のステージで新しい衣装を着ることになって"},
					{"t": "その……座敷わらしを……"},
					{"t": "結構自分でも……似合ってるかなって<br>私、地味なところが座敷わらしに似てる気が……するし……"},
					{"t": "え？　かわいい座敷わらし……？"},
					{"t": "いや、そ、それはちょっと褒めすぎです……"},
					{"t": "でも、そっか……せっかく座敷わらしになるなら、<br>かわいくない座敷わらしより<br>かわいい座敷わらしがいいですよね"},
					{"t": "……かわいい、かあ<br>少しでもかわいい座敷わらしになるように……<br>やってみますね"}
				]
			},
			{
				"num" : "875",
				"memo" : "2016年5月5日追加。イベント「第25回 スコアマッチ」報酬",
				"text" : [
					"あ、おせんべい食べますか？　かたいけど美味しいですよ",
					"ふー……ステージ緊張するよー",
					"ダメだったら、とりあえず寝てから考えますね"
				],
				"sidetitle" : "自分との戦い",
				"side" : [
					{"t": "こんにちは。ステージ、観に来てくれたんですね"},
					{"t": "ひっ、そんな褒めてもらうほどでは……　て、照れます"},
					{"t": "ステージの準備をしている間、ずっと不安だったんです"},
					{"t": "当日失敗するかもしれないし、<br>誰も応援してくれないかもしれないし……"},
					{"t": "しかも私のダメなところは、<br>不安が全部顔に出ちゃうところなんです<br>どんなときも笑顔を絶やさず、とか上手くいかなくて"},
					{"t": "でもせっかく観るなら、不安そうな人より<br>楽しそうな人を応援したいですよね。だから、今日は<br>不安な気持ちを心の奥に隠してみることにしました"},
					{"t": "不安な気持ちが飛び出そうなこともあるので、<br>自分との戦いになっちゃうんですけど<br>ちょっと今日は戦ってみようかなーと"},
					{"t": "皆さんに少しでも面白いなって思ってもらえるように<br>自分に勝てるかな……頑張ってみます"}
				]
			},
			{
				"num" : "1238",
				"memo" : "2017年7月15日追加",
				"text" : [
					"私だってやるときは……やるかなあ？",
					"失敗しちゃったな〜もう帰って寝ますね",
					"いるかちゃんの背中に乗って水上スキー……なんちゃって"
				],
				"sidetitle" : "心の名言",
				"side" : [
					{"t": "おっ……おおっ！？　あぶない……ですっ！"},
					{"t": "すみません！　思いっきりぶつかっちゃいました……<br>痛かったですか？"},
					{"t": "こんな私でも特訓すれば、<br>運動音痴を克服できるかも…って期待してたんですが<br>なかなか上手くいかないです"},
					{"t": "ステージで恥をかかないために、<br>どうにかしたかったんですが……仕方ないですね"},
					{"t": "え？　本番では転ばずに出来ている？"},
					{"t": "そ、そうですね……<br>たまに転びますけど、毎回っていうほどではないかも……"},
					{"t": "「本番前なら何度転んでもノーカウント」？<br>そ、それはあなたの考えた言葉ですか？"},
					{"t": "はあ……すごい………♪<br>すごい言葉を思いつくんですね<br>私の心の名言リストに殿堂入りしそうです！"}
				]
			},
			{
				"num" : "2068",
				"memo" : "2019年6月20日追加。イベント「第10回 おさんぽラリー」報酬",
				"text" : [
					"ほっ、ほっ……ランニングは得意です…",
					"今日は練習上手くいかなくて……とりあえず今日は寝ます",
					"雨が降ると、なんだか落ち着きます……"
				],
				"sidetitle" : "合宿前のゆううつ",
				"side" : [
					{"t": "うー……緊張する<br>なんかおなかも痛くなってきたし……"},
					{"t": "う、うわっ。聞いてたんですか！？<br>一言言ってくれればいいのに……"},
					{"t": "今度、みんなで合宿することになったんです<br>ちょうど新曲を作る時期だし、っていうことで"},
					{"t": "でも、家族以外と寝泊まりなんてほとんどしたことないし……<br>変なとこ見せなければいいんですけど……"},
					{"t": "だって……寝てる間の自分は制御できないし<br>いびきとかかいてたら恥ずかしくないですか？"},
					{"t": "え？<br>その間はみんなも寝てるから大丈夫？"},
					{"t": "お……なるほど<br>その発想はなかったです"},
					{"t": "そう思えば、なんとかこなせそうな気がします……<br>とりあえず起きてる間だけ頑張ってみますね"}
				]
			},
			{
				"num" : "2438",
				"memo" : "2020年6月30日追加",
				"text" : [
					"今日は麗音ちゃんに、パフォーマンスのやり方を教わってきます",
					"たまには、私もいいところを見せたいんです",
					"走るのは速いのに、どうしてダンスは上手くできないんだろう"
				],
				"sidetitle" : "自分に期待！",
				"side" : [
					{"t": "よっ……ほっ、と！"},
					{"t": "鈍くさい私ですけど<br>最近はちょっと動きが軽くなってきた感じしませんか？"},
					{"t": "毎日しつこく練習してたら、ダンスにも少し慣れたような<br>筋肉もうすーくついてきた感じするし"},
					{"t": "筋肉がついたかも、っていうのは<br>私の気のせいのような気もしますけど……"},
					{"t": "えっ。あなたもそう思ってた！？<br>ホントですか？"},
					{"t": "嬉しいです。気のせいじゃなくて<br>本当に練習の成果が出てきたのかも！？"},
					{"t": "なんだかやる気が出てきました……！<br>明日は練習ももうちょっと上手くいくかもしれないですよね"},
					{"t": "へへ、明日の自分に期待できるって、すごく嬉しいですね！<br>よーし、もっと頑張るぞ〜っ"}
				]
			}
		]
	},
	{
		"name" : "白木凪",
		"namealt" : "凪",
		"x" : "9",
		"y" : "2",
		"grade" : "3",
		"birth" : "2月9",
		"blood" : "B",
		"height" : "150",
		"body" : ["71", "52", "70"],
		"hobby" : "キャラクター創作",
		"text" : [
			"ストーリーみる？",
			"ライブする？",
			"なーに？",
			"んー？"
		],
		"card" : [
			{
				"num" : "26",
				"memo" : "リリース当初（2013年4月15日）より実装済",
				"text" : [
					"おー。",
					"がんばろー。",
					"スクールアイドル、する？"
				],
				"sidetitle" : "自己紹介",
				"side" : [
					{"t": "白木凪ー"},
					{"t": "絵、描くよー"},
					{"t": "でも運動、ちょっと苦手"},
					{"t": "……しょんぼり"},
					{"t": "がんばるー"}
				]
			},
			{
				"num" : "251",
				"memo" : "2014年2月5日追加。イベント「第5回 スコアマッチ」報酬",
				"text" : [
					"小学生じゃない。むー",
					"今日はライブのれんしゅー。一緒にしよ？",
					"入賞しても、みんな賞だけ見て、絵は見てないの。変なのー"
				],
				"sidetitle" : "だーめ",
				"side" : [
					{"t": "ペタペタ……ぬりぬり……"},
					{"t": "わっ……いたの？"},
					{"t": "凪の絵、見に来たの？"},
					{"t": "うー、だめだよー"},
					{"t": "だって、出来上がってないもん"},
					{"t": "しょんぼりしても、だーめ"},
					{"t": "でも、凪の隣で待っててもいいよ"},
					{"t": "出来たら見せてあげるー"}
				]
			},
			{
				"num" : "550",
				"memo" : "2015年3月5日追加。イベント「第3回 メドレーフェスティバル」報酬",
				"text" : [
					"一緒に遊ぼー",
					"凪の描いた絵、見に来て？",
					"んー……もうちょっと寝るー"
				],
				"sidetitle" : "こどもだいすき",
				"side" : [
					{"t": "おはよ<br>凪と一緒にようちえん、いこー？"},
					{"t": "もうすぐおひなさま"},
					{"t": "ピンクの紙と赤の紙を貼って、梅のはなにするの"},
					{"t": "がんばって、たくさん貼るー"},
					{"t": "おー。すごいー"},
					{"t": "ようちえんのこども、凪の絵喜んでくれるの"},
					{"t": "嬉しそうな顔みると、凪もまたがんばろうっておもう！"},
					{"t": "ひなまつりのときに、もう一回来ようー"}
				]
			},
			{
				"num" : "961",
				"memo" : "2016年7月15日追加",
				"text" : [
					"凪はかわいくなれたかなー？",
					"れんしゅーする！　ついておいで",
					"だから小学生じゃないってばー"
				],
				"sidetitle" : "ないしょの絵",
				"side" : [
					{"t": "わっ……かいてる途中の絵は見たらだーめ<br>ないしょなの"},
					{"t": "うー。そんなに見たい？"},
					{"t": "じゃあ、見たいーって言って？"},
					{"t": "おー。よく出来ました！<br>じゃあ見せてあげるー"},
					{"t": "……分かる？<br>衣装の絵だよ"},
					{"t": "あのね、今みんなで着る衣装を考えてるの"},
					{"t": "凪の絵がほんものの衣装になってー<br>それをみんなが着てー……"},
					{"t": "だからね。凪、すごいワクワクしてる！<br>絶対すごいの考えるからねー"}
				]
			},
			{
				"num" : "1199",
				"memo" : "2017年5月20日追加。イベント「見つめあうふたり」報酬",
				"text" : [
					"凪、背のびたかなー？",
					"これはー、いるかちゃんがいるかに乗ってる絵！",
					"遊宇ちゃんと星見にきたよー"
				],
				"sidetitle" : "鏡の中の凪",
				"side" : [
					{"t": "凪ね、練習する前に体操するの好きー"},
					{"t": "身体やわらかいんだ<br>足もいっぱい広がるし、<br>そのままペタッとおでこもくっつくよ"},
					{"t": "でもね、踊るときは<br>みんなみたいにかっこよく踊れない……"},
					{"t": "むー<br>やわらかすぎてもダメなのかな？"},
					{"t": "あっ、いいこと考えた<br>ちょっと待っててねー"},
					{"t": "踊るときのポーズを絵にしてみた！"},
					{"t": "鏡の中の凪と、この絵を比べるの<br>そうしたらどこが違うか分かるかもー"},
					{"t": "えへへ……わくわくするね<br>やってみるー"}
				]
			},
			{
				"num" : "1640",
				"memo" : "2018年7月5日追加。イベント「第7回 なかよしマッチ」報酬",
				"text" : [
					"いっぱい歌うよ。部活楽しいねー",
					"いつ遊ぶ？　約束しよー",
					"凪ももうすぐ大人だからねー"
				],
				"sidetitle" : "海の色",
				"side" : [
					{"t": "ぺた……ぺた……<br>ううん、ちょっと違うみたい"},
					{"t": "ぺた……これも違う"},
					{"t": "凪ね、ずっと描いてる絵があるの<br>でも、色が見つからない"},
					{"t": "海の色を探してるの<br>色をのせても、のせても、違う気がするー"},
					{"t": "え？　今から海に行く？"},
					{"t": "凪、海に行っていいの？<br>海の色、探していいの？"},
					{"t": "えへへ……嬉しい"},
					{"t": "海の色を見つけたら、プレゼントするねー"}
				]
			},
			{
				"num" : "2127",
				"memo" : "2019年8月15日追加",
				"text" : [
					"凪の絵がほしいの？　いっぱい描くよー",
					"んー。もっと練習したいな",
					"凪、ダンスが遅れ気味で……がんばっていそぐ！"
				],
				"sidetitle" : "凪流、スケッチ",
				"side" : [
					{"t": "おー。元気？"},
					{"t": "明日は午前中で学校おしまい<br>凪、どうぶつえんに行きたいな"},
					{"t": "え？　一緒に行ってくれるの？<br>嬉しいな。明日、凪待ってるね"},
					{"t": "いい天気ー。どうぶつさんも楽しそう"},
					{"t": "スケッチブックとえんぴつ、2人分持ってきたよ"},
					{"t": "かきかたが分からない？<br>えっと……えんぴつの持ち方は知ってる？"},
					{"t": "それならだいじょうぶ<br>目に見えたものをかけば、自分だけの絵になるよ"},
					{"t": "絵に点数をつけるような人は、ここにはいないから安心して<br>凪とやってみようね"}
				]
			}
		]
	},
	{
		"name" : "黒崎隼",
		"namealt" : "隼",
		"x" : "1",
		"y" : "3",
		"grade" : "2",
		"birth" : "6月15",
		"blood" : "O",
		"height" : "163",
		"body" : ["82", "58", "83"],
		"hobby" : "太郎と戯れること",
		"text" : [
			"さあ、ストーリーを見るよ！",
			"ライブ、やってみようよ！",
			"なにかあった？",
			"ん、今どこ触ったのー？"
		],
		"card" : [
			{
				"num" : "69",
				"memo" : "2013年4月30日追加",
				"text" : [
					"今日も元気そうだね！",
					"さあ！張り切っていってみよう！",
					"なんかこう、思いっきり走り回りたい気分だね！"
				],
				"sidetitle" : "自己紹介",
				"side" : [
					{"t": "やっほー、黒崎隼だよ"},
					{"t": "趣味は……そうだね、乗馬かな？"},
					{"t": "小さい頃から馬に乗るのが好きでさ<br>許してくれるなら馬通学したいぐらい！"},
					{"t": "そうだ！<br>今度、私の相棒の『太郎』を紹介するね"},
					{"t": "キミも乗せてあげるよ！<br>すっごく気持ちいいからさ！"},
					{"t": "ふふ、どんな反応するか楽しみだな♪"}
				]
			},
			{
				"num" : "215",
				"memo" : "2014年1月5日追加。イベント「第4回 スコアマッチ」報酬",
				"text" : [
					"乗馬系スクールアイドルってのも、案外悪くないんじゃないかな。キミはどう思う？",
					"イヤなこととかあったら相談してね。二人で馬に乗ったら、そんなのどうでもよくなっちゃうよ♪",
					"門田ちゃんってお裁縫が出来るんだよ！太郎のバッグも作ってもらったんだ♪"
				],
				"sidetitle" : "太郎のお墨付き？",
				"side" : [
					{"t": "やあ、あけましておめでとう<br>今年もよろしく！"},
					{"t": "わざわざ乗馬クラブまで来てもらって悪かったね<br>でも、どうしても相棒の太郎に会ってもらいたかったんだ"},
					{"t": "♪", "n": "太郎", "f":""},
					{"t": "よいしょ……っと。ふふ、見てよこのバケツ<br>今日は最高級のにんじんをたーっくさん用意したんだ<br>新年のお祝いだよ♪"},
					{"t": "キミもにんじんあげてみる？<br>大丈夫だよ、太郎はすごく優しい子だから<br>あ、でも太郎の後ろには立たないように注意してね"},
					{"t": "そう……いいね、上手だよ<br>太郎も全然警戒してないみたいだ<br>嬉しいなあ……♪"},
					{"t": "次はこのヘルメットをかぶって……<br>それからキミの手を貸してくれるかな？<br>二人で乗れば怖くないし、楽しいよ"},
					{"t": "ほら……馬に乗ると空気がいつもと違うでしょう♪<br>ふふ、太郎もキミに乗ってもらえて喜んでるみたいだ"},
					{"t": "♪♪♪", "n": "太郎", "f":""},
					{"t": "うーん、今年もいい年にりそうだ！<br>キミともたくさん遊べたらいいなって思ってるから、<br>ヨロシクね♪"}
				],
				"foot" : "※ 8タップ分以上のテキストがある数少ない転入生サイドストーリー。"
			},
			{
				"num" : "783",
				"memo" : "2016年1月20日追加。イベント「第10回 メドレーフェスティバル」報酬",
				"text" : [
					"私たちのステージを観て、笑顔になってもらえたら嬉しいな。そのためにも頑張らないとね！",
					"太郎、ごはんだよ〜",
					"太郎、散歩に行くよ〜"
				],
				"sidetitle" : "本気！",
				"side" : [
					{"t": "鬼はーーそと！！<br>スクールアイドルはうち！！"},
					{"t": "これでよし！　っと<br>うちの部活もこれで一年安泰かな？"},
					{"t": "この間、相川涼くんたちと近所の小学校に行くんだ<br>人手が多い方が盛り上がるし、キミも一緒に行こうよ♪"},
					{"t": "いいかい？<br>これからキミも涼くんも私も……鬼になる！"},
					{"t": "小学生たちが、本気になって<br>私たちに豆を投げてくるから、それを受ける！<br>そして小学生を怖がらせる！"},
					{"t": "みんな本気で私たちを倒そうとしてくるだろうから、<br>しっかり戦おう♪"},
					{"t": "こういうのってさ、お互い本気だから<br>楽しいイベントになるし、楽しい思い出になるんだよね"},
					{"t": "いつでも本気！　スクールアイドルをやるようになって、<br>この気持ちは強くなったよ。さーて。思い出作り頑張るぞ〜っ"}
				]
			},
			{
				"num" : "1026",
				"memo" : "2016年10月15日追加",
				"text" : [
					"門田ちゃん見なかった？　衣装のことで相談したいんだけどな〜",
					"よーしよしよし……　へへへ。太郎ってなんでこんなかわいいのかな！",
					"今度の日曜は乗馬クラブに行くんだ。　キミも来ない？"
				],
				"sidetitle" : "絆、深まる",
				"side" : [
					{"t": "いち、にー、さん、し……っと<br>ここはもっと足を上に上げた方がいいかな……"},
					{"t": "おおっ！？　久しぶり♪<br>私たちの練習を見に来てくれたんだ？"},
					{"t": "へへ、嬉しいよ！<br>普段は一緒に遊んだりする方が多いけど、<br>ステージも見てもらいたいなーって思ってたし"},
					{"t": "もうすぐイベントがあるから、キミも遊びにおいでよ♪<br>私たちのステージ、絶対面白いから！"},
					{"t": "最近さ、<br>メンバー同士の絆が深まってきた感じがするんだよね。<br>や、前から仲悪かったわけじゃないよ？"},
					{"t": "今は部活以外でも一緒にいる時間が多いし、<br>みんなの気持ちもちゃんと理解出来るしね"},
					{"t": "あ、そうそう。引っ込み思案だったふみも、<br>今は自分からどんどん発言してくれるんだよ<br>へへ……私も負けられないなっ！"},
					{"t": "とゆーわけで<br>今度のステージはキミにチケットを贈るね<br>損はさせないから、応援しに来てよ♪"}
				]
			},
			{
				"num" : "1364",
				"memo" : "2017年11月30日追加",
				"text" : [
					"門田ちゃんと柔軟体操してるところ。もっとしなやかに踊れたらな〜",
					"キミ、結構リズム感がいいね！　そういう子は乗馬も上手くなるよ〜",
					"寒くなってきたね。風邪をひかないように暖かくするんだよ？"
				],
				"sidetitle" : "太郎とキミ",
				"side" : [
					{"t": "わ、わあっ！<br>太郎〜、そんなに動いたら身体ふけないよっ"},
					{"t": "え、誰か来たって？<br>あーっ、来てくれたんだね。キミのことを待ってたよ〜"},
					{"t": "遠いところ、私たちに会いに来てくれてありがとう！<br>休みの日だし、ゆっくりしてもらえたら嬉しいなあ"},
					{"t": "それに前にも太郎に会いに来てくれただろう？<br>あの日のこと、太郎も覚えてるみたいなんだ"},
					{"t": "だからキミがいない間も、キミの話を太郎にしたんだよ<br>この間キミがステージを見に来てくれたときの話とか……"},
					{"t": "えっ、自分がいないところで<br>話題になってると思うと恥ずかしい？<br>そうかなあ……"},
					{"t": "じゃあ、キミが来てくれたときだけに話すことにする<br>それならいい？　いっそ、毎朝キミと一緒に太郎に乗って<br>馬通学出来たらいいのにな〜"},
					{"t": "あはは。太郎がそんなことより早く遊ぼうって言ってる！<br>今日は楽しくなりそうだねっ"}
				]
			},
			{
				"num" : "2003",
				"memo" : "2019年4月20日追加。イベント「第39回 スコアマッチ」報酬",
				"text" : [
					"キミってのんびりしてそうで、意外としっかり者だよねっ",
					"太郎〜、今日はあたたかいねえ",
					"今度はいつ乗馬クラブに来られそう？　太郎が待ってるんだよ"
				],
				"sidetitle" : "互いの活動",
				"side" : [
					{"t": "これが自分の写真かあ……<br>なんとかいう、馬子にも衣装感があるなぁ"},
					{"t": "うわっ！<br>後ろにいたなら、声かけてくれたらいいのに"},
					{"t": "今ね、この間撮ってもらった写真を見てたんだよ<br>かわいらしい雰囲気で、自分じゃないみたいだよ"},
					{"t": "この写真、私が通ってる乗馬クラブの小冊子に<br>載せてもらえるんだって<br>すごいよね！"},
					{"t": "クラブのユーザーさんの活動を紹介するコーナーがあってね<br>そこに載せてもらえるらしいんだ〜♪"},
					{"t": "私たちのスクールアイドルとしての活動を<br>たくさんの人に見てもらえると嬉しいな<br>へへ、かわいく撮ってもらえてるしね"},
					{"t": "ほら、ここに太郎も載ってるんだよ<br>かわいいなあ、太郎は♡"},
					{"t": "冊子ができたらみんなにも自慢しちゃおうっと！<br>キミのところに一番に持ってくから<br>楽しみにしててねっ！"}
				]
			},
			{
				"num" : "2409",
				"memo" : "2020年5月31日追加",
				"text" : [
					"今日もスクールアイドルがんばるぞ〜っ",
					"かわいいって言葉は、私にはあんま似合わないけど……でも、ほめてくれてありがと",
					"太郎っ、今日もがんばろうね！"
				],
				"sidetitle" : "1日ウェイトレス",
				"side" : [
					{"t": "いらっしゃいませ〜♪<br>何名様で……あれ？"},
					{"t": "やあ、キミだったのか！<br>大歓迎するよ♪"},
					{"t": "今日は私たちスクールアイドルが1日ウェイトレスを<br>やってるんだ。店長さんが、もし興味があったらどうですか？<br>って声を掛けてくれたんだよ"},
					{"t": "みんなで講習も受けたから<br>だいぶ受け答えもスムーズにできるようになったよ<br>へへ、すごいでしょう？"},
					{"t": "ん？　それ以上に、お客さんの数がすごい？"},
					{"t": "そうなんだよ！<br>実は、店長さんが私たちのことも宣伝してくれたから<br>いつもの倍以上のお客さんが来てくれてるらしいんだ"},
					{"t": "これをきっかけに<br>スクールアイドルに興味を持つ人が増えたらいいなあ……♪"},
					{"t": "今日は私たちの衣装をモチーフにしたクッキーも販売中なんだ<br>だから、このクッキーは私からキミに！<br>へへ、どうぞ召し上がれ♪"}
				]
			}
		]
	},
	{
		"name" : "設楽ふみ",
		"namealt" : "ふみ",
		"x" : "2",
		"y" : "3",
		"grade" : "1",
		"birth" : "3月20",
		"blood" : "AB",
		"height" : "151",
		"body" : ["86", "55", "81"],
		"hobby" : "ギョロちゃんの世話",
		"text" : [
			"お話、見てみましょう！本とか好きなんです。",
			"ライブ……しませんか？",
			"どうかしました？",
			"ギョロちゃんにいたずらしちゃダメです"
		],
		"card" : [
			{
				"num" : "74",
				"memo" : "2013年5月5日追加。イベント「Sweet Holiday」報酬",
				"text" : [
					"調子はいかがですか？",
					"一緒に、頑張りましょう……！",
					"この子はカメレオンのギョロちゃんです"
				],
				"sidetitle" : "自己紹介",
				"side" : [
					{"t": "えと、設楽ふみです"},
					{"t": "………"},
					{"t": "あ、あの！この子はギョロちゃん！"},
					{"t": "ギョロちゃん『ギョロちゃんだギョロ！』"},
					{"t": "………"},
					{"t": "………何か言って下さい、恥ずかしいです"}
				]
			},
			{
				"num" : "273",
				"memo" : "2014年3月20日追加。イベント「唇からI love you」報酬",
				"text" : [
					"ギョロちゃんの中の人……？すみません意味が分かりません",
					"白雪ちゃんと涼ちゃんが、最近舞台のお稽古をしてるみたいです。何をするんでしょうか？",
					"ギョロちゃん『ここはギョロに任せておくギョロ！』"
				],
				"sidetitle" : "迷子？",
				"side" : [
					{"t": "あらー。山で迷ってしまいました。困りましたね〜<br>ギョロちゃん、どっちに行けばいいですか？"},
					{"t": "ギョロちゃん『南を目指すギョロ！』"},
					{"t": "南ですね。えと……こっちかな"},
					{"t": "ギョロちゃん『そっちは北ギョロ！』"},
					{"t": "あらら……反対ですか？<br>じゃあ、こっちに行けばいいですね"},
					{"t": "はっ、人の気配が……！？"},
					{"t": "ああっ、あなただったんですね。恥ずかしいです<br>ギョロちゃんと迷子ごっこしているところを<br>見られるなんて……"},
					{"t": "いえ、迷子ごっこですから、本当は迷子じゃないんです<br>じゃあ、一緒に下山しましょうか"}
				]
			},
			{
				"num" : "654",
				"memo" : "2015年7月31日追加",
				"text" : [
					"本当にメガネがぐるぐるになってる人を初めて見たと……言われました",
					"ギョロちゃん『ふみもよろしくギョロ！』",
					"姫乃ちゃんに写真の撮り方を教わっています。ギョロちゃんをよりかわいく撮ってあげたいなと……"
				],
				"sidetitle" : "ギョロちゃんエサ探し",
				"side" : [
					{"t": "ギョロちゃん<br>『極上のエサを手に入れるギョロ！』"},
					{"t": "分かっています〜<br>ギョロちゃんはとてもグルメですからね〜"},
					{"t": "ギョロちゃん<br>『たくさん手に入れるまでは、家に帰らないギョロ』"},
					{"t": "まあ〜、野宿の準備はしていませんから、<br>暗くなる前にはりきって探さないといけませんね〜"},
					{"t": "ギョロちゃん<br>『あっちから、エサのニオイがするギョロ！』"},
					{"t": "なるほど……では行ってみましょうね、ギョロちゃん"},
					{"t": "あっ……！　こんにちは。登山ですか？"},
					{"t": "私はギョロちゃんのエサを探しに来ました<br>急いでいますので、ではまた……"}
				]
			},
			{
				"num" : "1019",
				"memo" : "2016年10月5日追加。イベント「夢みたいなone night」報酬",
				"text" : [
					"最近、隼ちゃんとダンスレッスンをする日が増えました。たまには私だって提案するんですよ",
					"ギョロちゃん『ふみ！それ以上前に行ったらステージから落ちるギョロ！』",
					"涼しくなってくると、読書がはかどります。不思議ですね〜"
				],
				"sidetitle" : "私、出来ます！",
				"side" : [
					{"t": "私たち、無事にステージをやりとげたんですね……よかった！"},
					{"t": "開演前もパフォーマンス中も<br>不安にならずにいられたのは、<br>いつもそばにいてくれる……"},
					{"t": "ギョロちゃん、あなたのおかげです！"},
					{"t": "ギョロちゃん<br>『いつもついてるギョロ！<br>　ふみはいつだって出来るギョロ！』"},
					{"t": "もう……ギョロちゃんったら！<br>私を勇気づけてくれるギョロちゃんには<br>感謝の気持ちしかありません――"},
					{"t": "……はっ！？"},
					{"t": "まあっ……<br>あなたも私たちのステージを見に来てくれたんですね！<br>もしかして私たちの会話……聞いてました？"},
					{"t": "ふふ……今日の私は自信に満ちています<br>ギョロちゃんとメンバーのみんなの力をお借りして、<br>とっても素敵なステージが出来たんですから♪"}
				]
			},
			{
				"num" : "1329",
				"memo" : "2017年10月20日追加。イベント「第11回 チャレンジフェスティバル」報酬",
				"text" : [
					"こう見えてアウトドアも好きなんです。一緒にハイキングはいかがですか？",
					"うふふ……ギョロちゃんったら……♪",
					"ギョロちゃん「みんなの視線を釘付けギョロ！」"
				],
				"sidetitle" : "ギョロちゃんと一緒",
				"side" : [
					{"t": "みなさ〜ん、休憩にしましょうか……って、あら？<br>ギョロちゃんが何か言いたそうにしていますね"},
					{"t": "ギョロちゃんのことはよく分かっていますから<br>……言いたいことはしっかり言ってくださいね？"},
					{"t": "え？　ギョロちゃんもステージに上がりたいのですか？"},
					{"t": "ギョロちゃん<br>『世界はひとつ！　ギョロちゃんも<br>　みんなと一緒にスポットライトを浴びたいギョロ！』"},
					{"t": "まあっ……♡　そうだったのですね<br>私ったら、そんな気持ちも分かってあげられず……<br>ごめんなさい"},
					{"t": "分かりました<br>私は決してギョロちゃんから手を離すことはありません<br>さあ……行きましょう！"},
					{"t": "今日はギョロちゃんも一緒です<br>楽しいステージになりそうですね、ギョロちゃん！"},
					{"t": "ギョロちゃん<br>『最高のパフォーマンスを見せるギョロ！<br>　期待するギョロ！』"}
				]
			},
			{
				"num" : "1606",
				"memo" : "2018年6月5日追加。イベント「第14回 チャレンジフェスティバル」報酬",
				"text" : [
					"前より高くジャンプできるようになりました〜♪",
					"わ、わわっ！　めがねをふいてもぐるぐるは取れませんよ〜",
					"ギョロちゃん「ふみを応援するギョロ！」"
				],
				"sidetitle" : "ギョロちゃんご不満",
				"side" : [
					{"t": "今日も私たちの部活を見に来てくれて、ありがとうございます<br>いかがでしたか〜？"},
					{"t": "ほら、ギョロちゃん<br>せっかく見に来ていただいたのですから、<br>ちゃんとご挨拶してくださいね？"},
					{"t": "……あら？　あらら？<br>ご挨拶しないでそっぽを向いてしまうなんて、<br>ギョロちゃんらしくないですね"},
					{"t": "もしかして、何か不満でもあるのですか？<br>そういうことは、きちんと言葉にしないと分かりませんよ〜"},
					{"t": "ギョロちゃん<br>『練習したら、<br>　ふみと一緒におやつ食べる約束ギョロ！』"},
					{"t": "まあ……わたしったら<br>ギョロちゃんとの約束をすっかり忘れてしまいました！<br>ごめんなさい、ギョロちゃん"},
					{"t": "おやつの時間が楽しみだったんですね<br>急いでおやつの時間にしなくっちゃ！"},
					{"t": "おやつはたくさん持ってきていますから<br>よかったら、あなたもご一緒しませんか〜？"}
				]
			},
			{
				"num" : "2083",
				"memo" : "2019年7月15日追加",
				"text" : [
					"ギョロちゃーん、今からお写真撮りますからね〜",
					"ギョロちゃん「ふみの涙にはかなわないギョロ……」",
					"あいたた……メガネがないと色んなところにぶつかっちゃいます"
				],
				"sidetitle" : "ギョロちゃんとの別れ",
				"side" : [
					{"t": "ギョロちゃん、ギョロちゃん<br>今日はこんな素敵なところに来ることができてよかったですね"},
					{"t": "ギョロちゃんとこうして過ごす時間が<br>私にとって何よりも幸せなんですよ"},
					{"t": "それなのに……<br>別れのときが近づいてきちゃいましたね<br>くすん……"},
					{"t": "ギョロちゃん<br>『ふみ、これしきのことで泣くなギョロ！』"},
					{"t": "くすんっ……な、泣いてません！<br>ギョロちゃんこそ……"},
					{"t": "ギョロちゃん<br>『ギョロがいなくても<br>達者に暮らすんだギョロ！』"},
					{"t": "はい……ギョロちゃんにこれ以上<br>心配をかけるわけにもいきませんし……"},
					{"t": "旅行から帰ってきたら<br>すぐにペットホテルに迎えに行きますから……<br>ギョロちゃん、少しの間待っていてくださいね〜っ"}
				]
			}
		]
	},
	{
		"name" : "門田剣",
		"namealt" : "剣",
		"x" : "3",
		"y" : "3",
		"grade" : "3",
		"birth" : "7月10",
		"blood" : "A",
		"height" : "168",
		"body" : ["85", "57", "87"],
		"hobby" : "刺繍",
		"text" : [
			"物語を見れるようだな",
			"ライブができるようだ。私は出ないぞ！",
			"何か用か？",
			"もう！集中できないじゃないか！"
		],
		"card" : [
			{
				"num" : "70",
				"memo" : "2013年4月30日追加",
				"text" : [
					"元気はあるようだな？さあ、行くぞ！",
					"何事も努力あるのみ！",
					"自分以外にも剣道が得意なスクールアイドルがいるらしいな"
				],
				"sidetitle" : "自己紹介",
				"side" : [
					{"t": "門田剣だ"},
					{"t": "ん、この竹刀か？<br>刀は武士の心だからな"},
					{"t": "舞台に上がる時は置いて行け……？<br>ん、舞台？"},
					{"t": "舞台というのはあれか、<br>人前で踊ったり歌ったり……それを？私が？"},
					{"t": "き、聞いてないぞ！私は！<br>ま、待て！<br>無理やり連れていくんじゃない！！"},
					{"t": "だ、誰かぁ！！"}
				]
			},
			{
				"num" : "223",
				"memo" : "2014年1月20日追加。イベント「はやく…振り向いて！」報酬",
				"text" : [
					"寒い？　そんなことで弱音吐いてたらステージに立てない……っ……くしゅんっ",
					"ギョロちゃんがかわいいってのは分かるけど……絶対さわれないだろ……",
					"美咲って手品も上手いんだよな。どこから鳩出してんのかな"
				],
				"sidetitle" : "覚悟せよっ！",
				"side" : [
					{"t": "たああああーーーーっ！！！"},
					{"t": "えっ……！？"},
					{"t": "うわああっ！！！！<br>な、なんでこんなところにキミが……って、<br>神社なんだから参拝しに来た……んだよな"},
					{"t": "うち、実家が神社なんだ<br>巫女さんに手を出す不届き者がいるって聞いて、<br>監視してたんだ"},
					{"t": "ずっと動かない怪しいヤツがいると思ったらキミで……<br>私の勘違いだったみたいだ。すまない！"},
					{"t": "それにしても……<br>なんでこんなところでジッとしてたんだ？"},
					{"t": "なになに？<br>私の巫女姿が珍しいからずっと見てたって……<br>やっぱりキミって不届き者なんじゃ…"},
					{"t": "まあ、いっか。そんなに巫女姿が気になるなら、<br>今度一緒に巫女の手伝いをしよう！<br>ちゃんと教えてあげるから、心配いらないさ"}
				]
			},
			{
				"num" : "693",
				"memo" : "2015年9月20日追加。イベント「Loving you!」報酬",
				"text" : [
					"今日は優香と一緒にトレーニングするんだ。キミも来るかい？",
					"あれ？　キミの制服、ボタン取れそうだね。直してあげるよ",
					"落ち着いてどっしり構えてる方が人間かっこいいよな。私もそうありたいんだけどね……"
				],
				"sidetitle" : "無理だよ無理すぎだよ",
				"side" : [
					{"t": "い、いやだっ！"},
					{"t": "こんな格好で人前に出るなんていやだっ！！<br>絶対出ていかないぞ！"},
					{"t": "う、うわああっ！　引っ張るなよーーっ！！"},
					{"t": "無理だって<br>こんな姫様みたいな格好、私は絶対着たらダメだって<br>うちの部活、かわいい子ならたくさんいるんだし！"},
					{"t": "うわああああ！！　だから引っ張るなって〜っ"},
					{"t": "え？　いやいや、似合ってるなんてそんな！<br>キミ、ちょっと見る目がないんじゃないのかなーー"},
					{"t": "うーー……分かった！<br>分かったからもう引っ張らないでよ<br>どこにも行かないからさ"},
					{"t": "……ほめてくれてありがとう<br>似合ってるっていうのは信じないけど、嬉しかったよ"}
				]
			},
			{
				"num" : "1003",
				"memo" : "2016年9月15日追加",
				"text" : [
					"伝えたいことをダンスで表現するのって難しいよな。表情もセットで考えればいいのかな……？",
					"新学期だね。スクールアイドルに学業に剣道に……全部やってみせるよ！",
					"涼と小雪が出演する劇に、私たちも手伝いで出ることになったんだ。台詞は一つだけど……緊張だ！"
				],
				"sidetitle" : "ハートをねらいうち〜",
				"side" : [
					{"t": "ふんふーん♪<br>だいぶこの格好にも慣れてきたな……"},
					{"t": "キミのハートをねらいうち〜、なんちゃってね"},
					{"t": "う、うわああああああっ！？<br>な、なんだ、キミか……<br>心臓がどこか行きそうなくらい驚いたぞ"},
					{"t": "これから本番前の通し練習なんだ<br>本番のつもりでみんなを引っ張っていけるよう頑張るよ"},
					{"t": "うちの部にはかわいいスクールアイドルが<br>たくさんいるのが自慢なんだ！　私以外……だけど！"},
					{"t": "ほら、私はかわいいとかそういう担当じゃないからさ<br>見れば分かるだろ？"},
					{"t": "だから足をひっぱらないように、<br>パフォーマンスのクオリティを上げていきたいんだ……！"},
					{"t": "通し練習が終わった後はミーティングするんだ<br>キミも来てくれるかな？<br>きたんなき意見をひとつ頼むよ！"}
				]
			},
			{
				"num" : "1431",
				"memo" : "2018年1月31日追加",
				"text" : [
					"実家が神社なんだ…って、言ったっけ？巫女の手伝いもよくしてるよ",
					"たーーーっ！　剣道に集中してると、気の迷いが晴れていくんだ",
					"自分の写真とかムービーを見るのは苦手だ……気恥ずかしいよ"
				],
				"sidetitle" : "自分に違和感！",
				"side" : [
					{"t": "今日もよろしく！<br>今日は筋トレに力を入れようかなって思ってるんだ"},
					{"t": "え？　衣装合わせ？<br>忘れてたーっ！！<br>先に部室で衣装合わせするんだったね"},
					{"t": "いやー……どうなのかな、これ"},
					{"t": "ほら、普段はどっちかっていうと<br>ボーイッシュな感じじゃないか<br>女の子らしさがないっていうか……"},
					{"t": "だから、かわいい衣装を作ってもらっても、<br>違和感がすごいんだよ"},
					{"t": "普段はかわいくないのに、<br>かわいい子みたいな……<br>ううっ、なんだか自分を見失いそうだ！"},
					{"t": "……そ、そんなにジロジロ見なくてもいいじゃないか"},
					{"t": "わ〜っ、急に恥ずかしくなってきた<br>もう今日の部活はおしまいでいいかなーーっ！？"}
				]
			},
			{
				"num" : "1858",
				"memo" : "2019年1月5日追加。イベント「第38回 スコアマッチ」報酬",
				"text" : [
					"剣道の道場に通ってるんだ。キミも行ってみるかい？",
					"ギョロちゃんにも挨拶に行こうかなあ……一緒についてきてくれないかな？",
					"気を引き締めて、今年も頑張るよ。よろしくね！"
				],
				"sidetitle" : "恐怖の写真",
				"side" : [
					{"t": "はー……ひどい写真だよ"},
					{"t": "見てよコレ！<br>自己紹介で使う写真を撮ったんだけど<br>緊張で顔がひきつってるんだ"},
					{"t": "身体もカチコチだし、ブキミな微笑みしてるし……<br>うぅ、これが自分の本当の姿だったなんてショックだよ"},
					{"t": "え？　キミが写真を撮り直してくれるって？<br>余計緊張する気もするけど……キミにまかせてみるよ！"},
					{"t": "前回のライブの衣装に着替えてきたよ！<br>この間はここでライブをやったんだよね<br>キミも来てくれたし"},
					{"t": "あのときはすっごく楽しかったなあ！<br>観にきてくれたみんなも一緒に声をあわせて歌ってくれてね"},
					{"t": "へへ……あれ！？　今写真撮った？<br>不意打ちはヒキョウだぞっ！"},
					{"t": "でも……これ、よく撮れてるね<br>恥ずかしいけど、ありがとう♪"}
				]
			},
			{
				"num" : "2263",
				"memo" : "2020年1月15日追加",
				"text" : [
					"神社にお参り？私も行こうかな……って自分の家なんだけどさ",
					"テスト勉強？　気合いで全部覚えちゃえば大丈夫だよ",
					"かわいいって言われるのは、どうも……照れるね"
				],
				"sidetitle" : "武士の心",
				"side" : [
					{"t": "はっ……！！"},
					{"t": "やっぱり竹刀を持ってると落ち着くよ<br>刀は武士の心だからね"},
					{"t": "やはり私はスクールアイドルではなく武士ということなのかな<br>キミもそう思わない？"},
					{"t": "……え、思わない？<br>その理由は週末のライブで分かるって<br>一体どういうことなのさ！？"},
					{"t": "……うわっ！<br>なんだこの衣装は〜っ"},
					{"t": "今日のライブは私に一番似合う衣装を選んだって？<br>こ、こんなフリフリは武士には似合わない<br>……うぅ、似合ってたら嬉しいけど……けど……！"},
					{"t": "そうか……竹刀を持って落ち着く自分も<br>かわいい衣装を着て嬉しい自分も<br>どっちも自分ってことか！"},
					{"t": "つまり、私は武士でもあるし<br>スクールアイドルでもあるんだね<br>……そ、それより、そんなにかわいいって言うなよ〜っ！！"}
				]
			}
		]
	},
	{
		"name" : "桐原優香",
		"namealt" : "優香",
		"x" : "4",
		"y" : "3",
		"grade" : "2",
		"birth" : "4月2",
		"blood" : "A",
		"height" : "158",
		"body" : ["86", "57", "83"],
		"hobby" : "朗読",
		"text" : [
			"ストーリーを進めてみてはいかがでしょうか？",
			"今はライブがおすすめです♪",
			"はい、ご用件をどうぞ！",
			"いたずらはダメですよ〜？"
		],
		"card" : [
			{
				"num" : "76",
				"memo" : "2013年5月16日追加",
				"text" : [
					"よろしくおねがいします",
					"私がご案内しますね♪",
					"こうやってお話しするの、楽しいです"
				],
				"sidetitle" : "自己紹介",
				"side" : [
					{"t": "桐原優香、２年生です！"},
					{"t": "私は放送部にも所属していて、<br>お昼の放送なども担当しています"},
					{"t": "実は私の放送は分かりやすいって、<br>評判なんですよ？"},
					{"t": "今までは直接みんなの前で何かするってことは<br>なかったんですけど……"},
					{"t": "私の思ってること、<br>もっと色んな人に知ってもらいたいなって、<br>スクールアイドルに挑戦です！"},
					{"t": "少しでもたくさんの方に見てもらえるように<br>がんばります♪"}
				]
			},
			{
				"num" : "427",
				"memo" : "2014年10月5日追加。イベント「第13回 スコアマッチ」報酬",
				"text" : [
					"私が担当しているお昼の放送に、スクールアイドルのコーナーを作ったんです♪",
					"本日の放送は、桐原優香がお伝えいたしました♪良い一日をお過ごしくださいね",
					"ふみちゃんと動物園の爬虫類館に行ったんです。カメレオンに詳しくなったかも♪"
				],
				"sidetitle" : "ようこそ物産展へ！",
				"side" : [
					{"t": "う〜んっ、うんめなあ！<br>鹿児島のさつまいもは、がっついうんめね〜♡"},
					{"t": "あっ、こんにちは♪<br>あなたもさつまいも、いかがですか？"},
					{"t": "今日から1週間、鹿児島の物産展が開催されるんです<br>運良く、私もお手伝いさせていただくことになりました♪"},
					{"t": "お手伝いするにあたって、鹿児島弁を調べてきたのですが……<br>合っていますかね？"},
					{"t": "スクールアイドルの活動とは少し違うかもしれませんが、<br>少しでも多くの方に見ていただいて、<br>鹿児島に興味を持っていただけたら嬉しいです！"},
					{"t": "……はっ！"},
					{"t": "ま、またお会いしましたね！<br>ええとこれは、お礼にいただいたおいもで……<br>あの、ご一緒にいかがですか？"},
					{"t": "こんな姿を見られてしまうなんて、お恥ずかしい……<br>でも鹿児島のさつまいもは、がっついうんめ〜、ですね♪"}
				]
			},
			{
				"num" : "485",
				"memo" : "2014年12月20日追加。イベント「ニコニーの秘密測定♡」報酬",
				"text" : [
					"いつも会いに来てもらっていますから……今度は私から会いに行きたいんです",
					"もう、風ちゃん！　冬は上着くらい着てください〜っ",
					"見てください、天使の衣装♪　クリスマスも近いですし、気分も上がりますね"
				],
				"sidetitle" : "雪舞う夜に",
				"side" : [
					{"t": "『本日は、クリスマス特別♪<br>スクールアイドルステージにお越しいただき、<br>ありがとうございます』"},
					{"t": "『雪の舞うこの日に、<br>みなさんに歌を届けられることを幸せに思います<br>どうぞ、お楽しみください……！』"},
					{"t": "はっ、はっ……すみません、お待たせしました！"},
					{"t": "今日は私たちのステージに来てくださって、<br>ありがとうございました♪<br>ステージからちゃーんと顔見えましたよ？"},
					{"t": "え？　ステージだけじゃなくて、司会もこなしてた？"},
					{"t": "ふふ、そうなんです<br>放送部と兼部してるから、挨拶も慣れていますし……<br>ステージの司会もついでにやっちゃおうかなって"},
					{"t": "プロらしさには欠けるかもしれないですが、<br>みんなでステージを作り上げるのは<br>スクールアイドルの醍醐味でもありますから！"},
					{"t": "自分で出来ることは自分でやろう！<br>をモットーに来年も頑張りたいと思っています<br>また年が明けたら、連絡しますね♪"}
				]
			},
			{
				"num" : "1111",
				"memo" : "2017年1月20日追加。イベント「第7回 チャレンジフェスティバル」報酬",
				"text" : [
					"練習をしていると、1日があっという間に終わってしまうんです。不思議ですね",
					"会えないときは電話でもいいですから、あなたの声を聞かせてくださいね♪",
					"本日の放送は桐原優香が担当します。皆さんの心に、私の声が届いたら嬉しいです♪"
				],
				"sidetitle" : "放送部ニュース",
				"side" : [
					{"t": "「まだまだ私たちには課題もたくさんですが」<br>……うーん。こういう表現ってどうなのかな"},
					{"t": "あっ、こんにちは♪　今、放送部の原稿を書いているんです<br>明日のお昼に私たちのパフォーマンス紹介を出来ればと思って"},
					{"t": "でも色々悩んじゃいます。私たちの活動に<br>興味をもってもらえたらと思いつつ、放送部は<br>もっと客観的な立場に立った方がいいのかなとか……"},
					{"t": "ん？　当日のステージの感想ですか？<br>それはもう……とてもとてもよかったです！"},
					{"t": "今日はありがとうございました！<br>私たちのパフォーマンスが<br>皆さんの心に残ったら嬉しいです♪♪"},
					{"t": "わあ、皆さんの笑顔がまぶしくて……どうしよう、<br>私今とっても幸せです……すごく楽しい……！"},
					{"t": "そう……楽しい気持ちと幸せな気持ちで胸がいっぱいで<br>この気持ちを皆さんにもお届けしたいって思ったんです"},
					{"t": "やっぱり……放送部でも私の率直な気持ちを<br>伝えてみたいと思います<br>よかったら、明日の放送を聞いてくださいね♪"}
				]
			},
			{
				"num" : "1279",
				"memo" : "2017年8月31日追加",
				"text" : [
					"今日はダンスレッスンです。前よりも綺麗に踊れるようになりたいです！",
					"お昼の放送で流す曲を校内で募集しているんです。よかったら、あなたも応募してくださいね♪",
					"夏の定番ナンバーを揃えました。楽しい夏のひとときをお楽しみください♪"
				],
				"sidetitle" : "衣装に袖を通したら",
				"side" : [
					{"t": "ついにみんなで作った衣装が出来上がりました！<br>新しい衣装、いかがでしょうか？"},
					{"t": "似合ってる……？　ふふ、そう言ってもらえると安心します<br>あなたもよかったら試着してみませんか？"},
					{"t": "衣装が出来上がるたびに、こうして試着するわけですが……<br>初めて着る衣装はいつもドキドキしちゃいます"},
					{"t": "ちゃんとかわいく着られるかな？　って……<br>でもこの緊張がいい方向に作用しているような気がします"},
					{"t": "思ったより似合ってる♪　ということもあれば、<br>これじゃ人前に出られません〜ってこともあったりして"},
					{"t": "衣装を合わせた日からステージの日まで、出来る限り衣装を<br>素敵に着こなせるようにトレーニングするんです"},
					{"t": "その時は姫乃ちゃんにメニューを考えてもらってるんですよ<br>いつも頼りにしています♪"},
					{"t": "衣装に負けないように、<br>歌やダンスにも力を入れてい↓いです♪　頑張りますね！"}
				]
			},
			{
				"num" : "1721",
				"memo" : "2018年9月20日追加。イベント「また会える気がするからさ」報酬",
				"text" : [
					"人とお話しする時間が好きです。心が通っていく気がします♪",
					"放送部の見学ですか？　興味を持ってくれて嬉しい……大歓迎です♪",
					"今日も1日頑張ってくださいね♪　いつでも応援しています！"
				],
				"sidetitle" : "今日のプリンセス",
				"side" : [
					{"t": "今日はお出かけに誘っていただいてありがとうございます♪"},
					{"t": "着いてからのお楽しみ？<br>ふふ、それじゃあ楽しみにしていますね♪"},
					{"t": "ここは……<br>1日プリンセス体験？？<br>ドレスを着て、お姫様気分になれるんですね！"},
					{"t": "素敵なドレスがたくさん……<br>よかったら、一緒にドレスを選んでもらってもいいですか？"},
					{"t": "着替えてきました〜、いかがでしょうか？<br>ふふ、あなたの選んだドレスはとってもかわいらしいですね♪"},
					{"t": "こんなにかわいらしいドレスだと、<br>姫乃ちゃんや小雪ちゃんの方が似合うかもしれませんが……"},
					{"t": "え？　私に似合うと思ったから誘ったのに……？<br>そ、そうですよね！"},
					{"t": "今日の私は、あなたのお墨付きですね<br>あなたのおかげで、今日はかわいいお姫様になれそうです♪"}
				]
			},
			{
				"num" : "2189",
				"memo" : "2019年10月15日追加",
				"text" : [
					"こんにちは♪　今日も一日頑張りますよ〜",
					"お昼の校内放送に、私たちの新曲のリクエストがあって……嬉しいですね♪",
					"頑張っているあなたに、応援の気持ちをこめて……♪"
				],
				"sidetitle" : "定点観測",
				"side" : [
					{"t": "うーん……ここのステップがいけないのかな"},
					{"t": "あ！　こんにちは♪<br>今日も来てくれたんですね"},
					{"t": "前回の部活で練習風景をムービーに残したんです<br>こうやって自分の動きを見返すと、反省点が<br>色々見つかりますね"},
					{"t": "新曲の間奏部分、美咲ちゃんと<br>シンメトリーになって踊るんですが<br>私のダンスが全然追いついていないようで……"},
					{"t": "私も美咲ちゃんのダイナミックな動きに合わせたいです……<br>もっともっと練習しないといけないのかもしれませんね"},
					{"t": "……え？<br>以前と比べて、私の動きもすごく綺麗になっている？"},
					{"t": "本当ですか！？<br>ダンスは少し苦手意識があって、今までも<br>練習を多めに取ってたんです"},
					{"t": "ずっと私のことを見ていてくれるあなたが<br>そう言ってくれると、励みになります<br>もっと綺麗に踊れるように、これからも頑張りますね！"}
				]
			}
		]
	},
	{
		"name" : "斉木風",
		"namealt" : "風",
		"x" : "5",
		"y" : "3",
		"grade" : "1",
		"birth" : "8月12",
		"blood" : "O",
		"height" : "162",
		"body" : ["81", "56", "80"],
		"hobby" : "体を動かすこと",
		"text" : [
					"ストーリー見てみない？",
					"ライブやってみようよ！",
					"どうしたの？",
					"用がないなら、もう一周走ってくるね"
		],
		"card" : [
			{
				"num" : "80",
				"memo" : "2013年5月21日追加。イベント「月まで抱いて Love*Heart」報酬",
				"text" : [
					"よーし、今日もよろしくね！",
					"調子はどう？がんばってる？",
					"うーん、やっぱり走るのって気持ちいいよね〜"
				],
				"sidetitle" : "自己紹介",
				"side" : [
					{"t": "斉木風だよん♪<br>走るのが大好きな元気ガール！<br>みんな応援よろしくね♪"},
					{"t": "……あれ？こういうノリじゃなかった？"},
					{"t": "おっかしーなー、ちゃんと予習したのに……"},
					{"t": "まあ走ることしか取り柄ないけど、<br>動き回るのとか全然平気だからさ"},
					{"t": "ちょっとハードめな振り付けでも、<br>がんばってこなしちゃうよ！"},
					{"t": "そいじゃ、これからよろしく！"}
				]
			},
			{
				"num" : "409",
				"memo" : "2014年9月5日追加。イベント「第12回 スコアマッチ」報酬",
				"text" : [
					"スクールアイドル界に運動会があれば、いいとこいくと思うんだ",
					"夜更かしとかしてない？　ちゃんと寝ないと、気力がわかないよ",
					"セミが鳴いてると、頑張って長生きしろよ〜って応援しちゃうよね？"
				],
				"sidetitle" : "すっごく疲れる",
				"side" : [
					{"t": "おーっ、久しぶり♪　やっぱ夏はお祭りだよね〜"},
					{"t": "……え？　その割には疲れた顔してるって？"},
					{"t": "いやあ……<br>実は朝からずっと焼きそば屋台の手伝いさせられてたんだ"},
					{"t": "走ったり踊ったりするのは全然しんどくないのに、<br>屋台の手伝いはすっごく疲れるんだよ！<br>焦がしちゃマズいし、料理って気を遣うんだもん"},
					{"t": "だから、料理の疲れは練習で癒やす！<br>手伝いが一段落したから、<br>軽くランニングしてから帰ろうと思ってるんだ"},
					{"t": "あ、そうそう<br>その前にこの水風船あげとくね。これを私だと思って……<br>っていうつもりは全然ないから、適当に遊んで"},
					{"t": "じゃ、行ってきまーす<br>……って、ええっ？　君もついてくるの？"},
					{"t": "あ、いや。私はイヤじゃないよ<br>夜風が気持ちいいから、楽しく走れると思うし<br>じゃあ、行こっか♪"}
				]
			},
			{
				"num" : "667",
				"memo" : "2015年8月20日追加。イベント「第20回 スコアマッチ」報酬",
				"text" : [
					"困ったことがあったら相談してね。二人で力を合わせれば、きっと乗り越えられるよ",
					"今度は私のステージも観においでよ。正直、ちょっと恥ずかしいんだけどさ",
					"今日は隼ちゃんと乗馬に来てるんだよ。っと……うわあっ！"
				],
				"sidetitle" : "目指せスリムボディ！",
				"side" : [
					{"t": "あーつーいー……夏ってあっついね！！"},
					{"t": "ジャージ着てトレーニングしたら身体もスリムになって、<br>一石二鳥かなーって思ったんだけど……日陰に避難だっ"},
					{"t": "水買ってきてくれたんだね<br>サンキュ、冷たい水が身体にしみわたるよ〜"},
					{"t": "いくら体型が気になるって言っても<br>やりすぎはダメだよね"},
					{"t": "いや〜、こう見えても気にしてるんだよ<br>私だってスクールアイドルだもん"},
					{"t": "やっぱりステージに立ったとき、<br>腕と脚が細い方がかわいく見えるかなって"},
					{"t": "柄じゃないんだけどさー<br>みんなの足をひっぱらない程度には、<br>かわいくなりたいなって"},
					{"t": "どうやったらかわいくなれるのかな〜？<br>そうだ、君に体重管理してもらおうかな<br>目指せスリムボディ！　ってね〜"}
				]
			},
			{
				"num" : "1079",
				"memo" : "2016年12月20日追加。イベント「第6回 チャレンジフェスティバル」報酬",
				"text" : [
					"んー、勉強つかれた！　息抜きにダンスレッスンしよーっと！",
					"もっとバレエみたいに柔らかく身体を動かせるようになりたいな",
					"剣ちゃんに剣道教えてもらうんだ。武士の心構え、身につくかな〜？"
				],
				"sidetitle" : "イエーイ！",
				"side" : [
					{"t": "イエーイ！　風ちゃんだぜ〜っ♪"},
					{"t": "……って、あれ！？<br>またノリ間違えてる？"},
					{"t": "いやあ、もうすぐここでパフォーマンス出来る！！<br>って思ったら、妙にテンション上がっちゃって……あっはっは"},
					{"t": "調子に乗るとすぐこれなんだよな〜<br>本番で変なことしないように気をつけないと！"},
					{"t": "ちょうどいい運動になるかな〜んて軽い気持ちで<br>スクールアイドルはじめたけど、思ったより向いてるみたいだ"},
					{"t": "踊るのも楽しいけど、<br>仲間とひとつのステージを作るのって<br>すごいことだなーって思うよ！"},
					{"t": "気持ちが通じて、技術を高めて<br>これからもっと楽しいステージを作れるかもしれない<br>って思うとワクワクしちゃうな〜"},
					{"t": "へへっ。みんなと力を合わせて<br>みんなで最高の風を吹かせたいよ<br>これからも頑張るぜーっ！"}
				]
			},
			{
				"num" : "1183",
				"memo" : "2017年4月30日追加",
				"text" : [
					"おはよー！　一緒にランニング出来るかなー、って思って誘いに来たよ",
					"もっと自分の気持ちをステージ上で出せたらいいんだけどなあ",
					"うう、お腹減ったな〜　早く帰ってごはん食べよーっと"
				],
				"sidetitle" : "風が吹いた日",
				"side" : [
					{"t": "すごい……！<br>ステージに本当に風が吹いたんだ……！", "f": false},
					{"t": "……っと。今日はステージ見に来てくれてありがとう！<br>いつも君の応援が支えになってるよ"},
					{"t": "今日のステージはすごく勢いがあって、<br>みんなで一つになれた気分<br>気持ちいい風が吹いた気がしたんだ。君はどうかな？"},
					{"t": "いつもはステージが無事に終わったら、<br>次のステージに向けて気合い入れるぞ〜<br>って気持ちを新たにしてるんだけど"},
					{"t": "今日はステージが終わった後も、<br>夢を見てるようなふわふわした感じだ"},
					{"t": "ずっとこのまま幸せな気持ちに浸ってたいな……"},
					{"t": "ん？　ステージ上でも私が幸せそうな顔をしてた？<br>へへっ、全部顔に出ちゃうんだよな〜"},
					{"t": "今日はもう少しこのままでいさせてよ<br>また明日からはいつもの私に戻るからさ！"}
				]
			},
			{
				"num" : "1902",
				"memo" : "2019年2月5日追加。イベント「第10回 なかよしマッチ」報酬",
				"text" : [
					"今日のトレーニング、つきあってよ。アドバイスほしいんだよね",
					"テスト？　いやあ、知らないなあ……",
					"ただ頑張ればいいってもんでもなくて……難しいなあっ"
				],
				"sidetitle" : "これってトリハダ級！",
				"side" : [
					{"t": "うわー……ちょっとトリハダかも"},
					{"t": "あっ！　君もライブ観にきてくれたんだね<br>ありがとう！"},
					{"t": "何がトリハダかって……？<br>ぬ、盗み聞きはよくないぞっ"},
					{"t": "これだよ、花束<br>さっきみんながプレゼントしてくれたんだ♪"},
					{"t": "私のために用意してくれたみたいなんだ<br>髪飾りとおそろいの、かわいい花束！"},
					{"t": "ほら、私は花束とか似合うタイプじゃないじゃん？<br>花より団子っていうかさ"},
					{"t": "でも……実際もらってみて<br>こんなに幸せな気持ちになるんだ、ってびっくりした"},
					{"t": "幸せって、こんな近くにあるんだ！<br>って思ったらトリハダ立っちゃったよ<br>へへ、今日は最高の日だねっ♪"}
				]
			},
			{
				"num" : "2298",
				"memo" : "2020年2月29日追加",
				"text" : [
					"授業中も早く練習したいなあ、とか思っちゃってさ……あはは",
					"今日は姿勢がいい？　へへ、剣ちゃんを見習ってみた！",
					"いっぱい寝て、いっぱい練習して、今日もがんばろー！"
				],
				"sidetitle" : "息を合わせて",
				"side" : [
					{"t": "うお〜っ、燃えるぜ<br>斉木風〜っ！"},
					{"t": "あ、あれ？<br>こういう盛り上がり方もスクールアイドルっぽくない？"},
					{"t": "まあまあ、いいじゃん！<br>今日は陸上部の大会なんだから"},
					{"t": "起きたときからだいぶテンション高いしね<br>この後もどんどん盛り上がってくよ〜"},
					{"t": "今日のリレーは絶対優勝する！<br>そのために、ずっとバトンパスの練習も重ねてきたからね"},
					{"t": "あ……そういえば、練習してて思ったんだよね<br>バトンパスの練習と、スクールアイドルのダンスの練習って<br>なんか似てるなって"},
					{"t": "お互いに息を合わせていく感じ……<br>数え切れないくらい練習してると<br>全部がスムーズにいくようになるんだ"},
					{"t": "もしかしたら、陸上部の練習も<br>スクールアイドルの練習となってたのかも？<br>へへっ、両方結果出していくぞ〜っ"}
				]
			}
		]
	},
	{
		"name" : "紫藤美咲",
		"namealt" : "美咲",
		"x" : "6",
		"y" : "3",
		"grade" : "3",
		"birth" : "4月7",
		"blood" : "AB",
		"height" : "167",
		"body" : ["86", "58", "87"],
		"hobby" : "ぬいぐるみ集め",
		"text" : [
			"ストーリー、見るんじゃないの？",
			"ライブの準備はできてる？",
			"こーら、どこ触ってるの？",
			"あんまりいやらしい目で見ちゃイヤン♪"
		],
		"card" : [
			{
				"num" : "106",
				"memo" : "2013年7月19日追加。イベント「透明なこころ」報酬",
				"text" : [
					"おはよう。今日の調子はどうかしら？",
					"ちゃーんと集中しないとダメよ",
					"次の的球はあなた！……なーんちゃって♪"
				],
				"sidetitle" : "自己紹介？",
				"side" : [
					{"t": "あなた、見ない顔ね。ここに来るのは初めて？"},
					{"t": "ふうん……私は紫藤美咲<br>よかったらビリヤードやってみない？<br>教えてあげるわよ"},
					{"t": "あら、意外と自信アリかしら"},
					{"t": "じゃあ、一勝負やってみない？<br>先攻はあなたにあげる"},
					{"t": "んー、<br>でも、ただ勝負するだけじゃ面白くないし……"},
					{"t": "そうだ、<br>負けた方は何でも言うことを聞く、<br>っていうのはどうかしら？"},
					{"t": "あーあ、行っちゃった<br>……でも、楽しくなりそう"}
				]
			},
			{
				"num" : "359",
				"memo" : "2014年7月5日追加。イベント「第10回 スコアマッチ」報酬",
				"text" : [
					"校内であまり見かけないって言われるけど……私は忙しいのよ",
					"隠れんぼで遊ぶ？いいけど……私のこと見つけられるかしら？",
					"私の手品に興味あるの？　物好きね"
				],
				"sidetitle" : "妙に気になるあなた",
				"side" : [
					{"t": "あら。元気にしてた？"},
					{"t": "あなたも一本いかが？ 今日はお手伝いで<br>新しい炭酸飲料のキャンペーンガールをやってるの"},
					{"t": "レモンの風味が爽やかだし、カロリーもゼロ♪<br>スポーツの後に飲んで、リフレッシュしたいわよね"},
					{"t": "え？　スクールアイドルと関係ないことばかりしてるって？"},
					{"t": "いいじゃない。ビリヤードも楽しいし、<br>キャンペーンガールも楽しいんだもの"},
					{"t": "色んな人に出会って、色んな話を聞いて、<br>色んなことを経験して……その方が、<br>スクールアイドルとしての魅力が出せそうな気がするし"},
					{"t": "だから……あなたの話もじーっくり聞かせて♪"},
					{"t": "ふふ。あなたのこと妙に気になるのよね<br>もっと一緒にいられたらいいのに……<br>あ、そうだ。あなたも一緒にやってみる？"}
				]
			},
			{
				"num" : "582",
				"memo" : "2015年4月20日追加。イベント「第4回 メドレーフェスティバル」報酬",
				"text" : [
					"レッスンにはちゃんと出てるわ。自分の身体がなまっていくのは、見たくないもの",
					"暇なら、また会いに来なさいよ。相手してあげてもいいわ",
					"学校の授業より面白い事って、たくさんあると思うんだけどな"
				],
				"sidetitle" : "挑戦してみる？",
				"side" : [
					{"t": "ようこそ、イースターパーティへ<br>おすすめは期間限定のエッグベネディクトよ♪"},
					{"t": "……びっくりした？<br>知り合いが経営しているカフェの手伝いに来てるの"},
					{"t": "接客は慣れてるし、お客さんが喜んでくれるから悪くないわ"},
					{"t": "イースターの時期にあわせて、衣装も用意してもらったのよ<br>うさぎってかわいいイメージだし、私の柄じゃないんだけどね"},
					{"t": "そうだ、イースターエッグを探してみない？"},
					{"t": "店内に一つだけ隠してあるの<br>見つけられないと思うけど……<br>もし見つけたら、ご褒美をあげるわ"},
					{"t": "……挑戦してみる？"},
					{"t": "へえ……結構負けず嫌いなんだ<br>そういう挑戦的な瞳って結構嫌いじゃないわ<br>頑張ってね"}
				]
			},
			{
				"num" : "866",
				"memo" : "2016年4月30日追加",
				"text" : [
					"ビリヤードのキューは難しいけど、ステッキならステージ上でも扱えそうじゃない？",
					"アウトローとか言われたりするけど……私だって仲間のことは大切に思ってるわ",
					"ビリヤードの勝負？　うふふ。私が勝ったら言うこと聞いてちょうだいね♪"
				],
				"sidetitle" : "大切なこと",
				"side" : [
					{"t": "私たちのステージ、観に来てくれたの？　ふふ、嬉しいわ"},
					{"t": "新しい衣装、新しい曲……全員で考えたの<br>マジシャンみたいでちょっと個性的でしょう？"},
					{"t": "みんな喜んでくれるといいんだけど……<br>少し緊張しちゃうわね"},
					{"t": "本当はもっと観客に愛想を振りまけば<br>いいのかもしれないけど……<br>私が苦手なことを無理にやるのも違うかな、って"},
					{"t": "やりたくないことをやってるのって、<br>見てても結構分かっちゃうものじゃない<br>そういうのはイヤなのよ"},
					{"t": "自分たちがやりたいように出来るから、<br>私たちはスクールアイドルが大好きなんじゃないかなって思う"},
					{"t": "……って、こういう話は私には似合わないわよね<br>姫乃にまかせておけばよかったな"},
					{"t": "それでも……伝えたくなる想いってあるのよ<br>これからも私たちは、想いをパフォーマンスにのせていくわ"}
				]
			},
			{
				"num" : "1412",
				"memo" : "2018年1月5日追加。イベント「第3回 なかよしマッチ」報酬",
				"text" : [
					"図書館で勉強？　あんまり興味ないけどあなたと一緒ならいいかな",
					"授業よりも楽しいこと、教えてあげる♪",
					"スクールアイドルもビリヤードも、イメージする力が大切なの"
				],
				"sidetitle" : "真っ白な君だから",
				"side" : [
					{"t": "今日はボーカルレッスンに時間をとれてよかった<br>あなたにも見てもらえたしね"},
					{"t": "……ん？<br>今日は一緒に帰れるかって？"},
					{"t": "ごめんね、この後はビリヤードの練習があるの<br>毎日キューをさわっていないと、<br>勘が鈍ってしまうから"},
					{"t": "でも、そうね<br>もし時間があるなら一緒に来ない？<br>あなたにもビリヤードを教えてあげるわ♪"},
					{"t": "軽く足を開いて、体重は両足に均等にかかるように……<br>いいじゃない<br>あなた、素直な子だからキューを持つ姿も綺麗ね"},
					{"t": "初心者の相手は<br>つまらないんじゃないか、って？<br>まさか、そんなこと気にしてたの？"},
					{"t": "逆よ。何も知らない真っ白な状態だからこそ、<br>素直な反応が面白いの<br>つまらないなんてありえない"},
					{"t": "というより……<br>私、やっぱりあなたのことが気になってるのかしら？<br>ふふ、今日はじっくり教えてあげるからね♪"}
				]
			},
			{
				"num" : "1772",
				"memo": "2018年11月5日追加。イベント「第9回 なかよしマッチ」報酬",
				"text" : [
					"何か用？　ふふ、それなら私のことを捕まえてみて♪",
					"いい天気。あなたと一緒に学校を抜け出したい気分よ",
					"たまには休日に遊びに行きましょうよ。海を見に行くのもいいかな"
				],
				"sidetitle" : "あの日のこと",
				"side" : [
					{"t": "来た来た♪　待ってたのよ<br>今日のステージも応援よろしくね"},
					{"t": "初めての会場だから……少し緊張してる<br>初めて私たちを見てくれる人たちの心に、<br>何かを残せたらいいのだけど"},
					{"t": "そうだ……私たちが初めて会った日のこと、覚えてる？"},
					{"t": "妙にあなたのことが気になって、<br>ビリヤードの勝負を持ちかけたのよね<br>あのときの私は……あなたの気を引きたかったのかしらね"},
					{"t": "あ……いけない、もう着替えなくちゃ<br>少し待っててくれる？"},
					{"t": "どう？　似合ってるかしら"},
					{"t": "……ふふ、ありがと<br>お世辞でも嬉しいわ"},
					{"t": "もっとあなたの気を引けたらいいんだけど……なんて<br>それじゃあ行ってくるわ<br>一緒に楽しみましょう♪"}
				]
			},
			{
				"num" : "2224",
				"memo" : "2019年11月30日追加",
				"text" : [
					"今日は面倒なことは忘れて、2人でゆっくり過ごしましょうよ",
					"ビリヤードは上達した？　ふふ、じゃあ私が勝ったら、デートしましょ♪",
					"気づくとあなたのことを目で追ってたりして……気になるのよね"
				],
				"sidetitle" : "ライブ中の恋",
				"side" : [
					{"t": "はあ……楽しかった！<br>あんなに練習を重ねてきても<br>ライブはあっという間に終わってしまうのね"},
					{"t": "この一瞬の喜びのために<br>スクールアイドルを続けているのかもしれないわね"},
					{"t": "あなたにずいぶん助けられたわ<br>アドバイスもたくさんもらったし<br>気分転換にもつきあってもらったし……どうもありがとう♪"},
					{"t": "今日は、ライブ中に不思議な感覚があって<br>……聞いてくれる？"},
					{"t": "それはね。観にきてくれる人たちと<br>まるで恋に落ちるような感覚♪"},
					{"t": "ステージと客席が離れていても<br>心の距離はだんだん縮まっていくから、すごく幸せだったのよ"},
					{"t": "でも、もっともっと近づけそうな気がするのよね<br>……ふふ、楽しくなってきた♡"},
					{"t": "次のライブではあなたも一緒に恋に落ちましょうよ<br>楽しみにしていてね♪"}
				]
			}
		]
	},
	{
		"name" : "綾小路姫乃",
		"namealt" : "姫乃",
		"x" : "7",
		"y" : "3",
		"grade" : "2",
		"birth" : "4月17",
		"blood" : "A",
		"height" : "158",
		"body" : ["80", "57", "82"],
		"hobby" : "カメラ",
		"text" : [
			"私は努力で天下を勝ち取る物語が好きです。あなたはどんなお話が好きですか？",
			"私たちの勇姿、ぜひ見てください♪",
			"時には繊細に、そして時には大胆に！メリハリが重要です♪",
			"あっ、いけません！変なところを触られると、自然と拳が出てしまいますっ"
		],
		"card" : [
			{
				"num" : "128",
				"memo" : "2013年8月5日追加。イベント「ためいきプリンセス」報酬",
				"text" : [
					"写真を撮ってもいいですか？頑張っているあなたの姿を写真におさめたいんです♪",
					"さあ、もう一踏ん張り！！日々のささやかな努力が、実を結びます！",
					"柔らかなつぼみが次第にほころび、美しい花を咲かせる……お花とアイドルって、似ていますよね"
				],
				"sidetitle" : "自己紹介?",
				"side" : [
					{"t": "はじめまして、綾小路姫乃です<br>私は華道部との掛け持ちでアイ活をしています♪"},
					{"t": "掛け持ちでキツくないか……ですか？<br>とんでもないです。やりたいことが出来るのは、<br>とても幸せなことです！"},
					{"t": "アイ活をはじめてから、部員のみんなに支えられて<br>いることを実感します<br>１人じゃないって、すごいことですよね"},
					{"t": "そうそう、私の趣味は写真を撮ることなんです<br>今まではお花の写真ばかりでしたが、最近は<br>部員のみんなの写真もたくさん撮っています♪"},
					{"t": "剣ちゃんは、写真は苦手だから……<br>と逃げだすこともありますが、<br>ちゃーんと捕まえちゃいます。ふふっ"},
					{"t": "みんなで撮った写真は、私たちが精一杯頑張っている<br>証ですし、<br>何より、見てくださった皆さんとの思い出です♪"},
					{"t": "そして、その写真を美しいと思っていただけたら<br>もうサイコーです！"},
					{"t": "いつか天下をとることを目指して！<br>えい！　えい！　おーっ！"}
				]
			},
			{
				"num" : "218",
				"memo" : "2014年1月15日追加",
				"text" : [
					"ようし、今年も気合い入れていきますよっ！",
					"着物が着られない？ふふ、大丈夫です！私がお手伝いしますから",
					"次はみんなで涼ちゃんの舞台を見に行くんです。白雪ちゃんがとーっても張り切っちゃってかわいいの♪"
				],
				"sidetitle" : "努力の積み重ね",
				"side" : [
					{"t": "楽しかった……<br>本当に楽しかったです……！"},
					{"t": "新年初ステージ、<br>皆さんのおかげで無事に終えることが出来ました<br>ありがとうございました！"},
					{"t": "いつもよりたくさんの人が見に来てくださったから、<br>ちょっぴり緊張しました<br>でもね、あなたが来てくれたから百人力でしたよ？　ふふっ"},
					{"t": "さあ、これからみんなで記念撮影！！<br>ステージの写真がこうやって１枚ずつ増えていくことに、<br>喜び感じちゃいます"},
					{"t": "これからも確実に１枚１枚、<br>みんなの努力の結晶を積み上げていくことが出来たらいいな<br>……って、そう思います♪"},
					{"t": "写真を撮ったあとは剣ちゃんのおうちに行くんです<br>新年のお祝いと、私たちのステージが成功したお祝い♪"},
					{"t": "いっぱい踊ったあとは、いっぱい食べなくちゃ！<br>あなたも一緒に行きませんか？<br>みんなで食べたら、絶対美味しいっ！です♪"},
					{"t": "どっちが先に着くか、競争しますか？<br>ふふ、私負けませんよーっ<br>よーい、ドンッ！"}
				]
			},
			{
				"num" : "539",
				"memo" : "2015年2月20日追加。イベント「第16回 スコアマッチ」報酬",
				"text" : [
					"陽射しが少しずつ温かく感じられるようになりました。春の予感です……♪",
					"風ちゃんと一緒に朝練をはじめました。朝から元気いっぱいの風ちゃん、素敵です♪",
					"剣ちゃーん、校内で竹刀を振り回してはいけませんよ〜っ"
				],
				"sidetitle" : "自分研究！",
				"side" : [
					{"t": "ぴょーんぴょんっ♪　うさぎさんです♪"},
					{"t": "……なーんて、ちょっと柄じゃないですかね〜？"},
					{"t": "歌ったり踊ったりするのはもちろん大好きですし、<br>写真を撮ることもすごく好きなんですが、<br>『かわいく写真に写る』のってすごく難しいですね"},
					{"t": "撮るときは構図やシャッタースピードなども<br>こだわっていますが……"},
					{"t": "自分が被写体になるときは、<br>どんなポーズをしよう、どんな表情にしよう！？<br>って焦ってばかりなんです〜っ！"},
					{"t": "焦らないためにも、日頃から自分の体格や表情、<br>着ている衣装の見せ方を研究しないといけないな<br>って実感しました"},
					{"t": "そうだ……もしよかったら、<br>少し撮影の練習に付き合ってもらえませんか？"},
					{"t": "少しでもかわいく写れるように頑張りたいんです！<br>……もしかわいくない顔とかしてたら、<br>ちゃんと教えてくださいね？"}
				]
			},
			{
				"num" : "1133",
				"memo" : "2017年2月20日追加。イベント「消えない情熱」報酬",
				"text" : [
					"振付用のムービーを確認中です。　元気いっぱいな楽しい振付に……腕が鳴ります♪",
					"残ってる宿題は私と一緒に終わらせちゃいましょう♪　えい、えい、おーっ！",
					"華道は四季折々の花々が楽しめますよ。あなたもいかがですか？"
				],
				"sidetitle" : "幕が上がる前",
				"side" : [
					{"t": "ふふ……これは優香ちゃんの衣装合わせの写真で、<br>こっちは美咲ちゃんの撮影中の写真で……"},
					{"t": "あっ！　今ちょうどみんなの写真を整理してたんです<br>よかったら一緒に見ませんか♪"},
					{"t": "涼ちゃんと白雪ちゃんの舞台写真も上手に撮れたし……<br>この間の衣装合わせのときの写真もあるんです！<br>みんなかわいいですね〜♪"},
					{"t": "あ……ああっ！？<br>大事なことを忘れてました！"},
					{"t": "この間のステージで、幕が上がる前のみんなの表情を<br>カメラに収めておこうと思ってたんです"},
					{"t": "緊張と期待で胸がいっぱい……そんな表情で<br>今のこの瞬間を大事にしたい、そう感じたんです<br>ああ、それなのに私ったら！"},
					{"t": "私自身もステージに夢中で、<br>気が回らなかったのかもしれませんね……反省です"},
					{"t": "でも、みんなの表情は私の胸にしっかり刻み込まれました<br>きっと次も素敵なステージになりそうな……<br>そんな気がします！"}
				]
			},
			{
				"num" : "1233",
				"memo" : "2017年7月5日追加。イベント「ハッピーエンドをくださいな」報酬",
				"text" : [
					"午前中にトレーニングを終わらせて、午後はプールに行っちゃいましょう！",
					"増えてしまった写真の整理をしていますうーん、どれも捨てがたいっ",
					"優香ちゃんは放送部ですから、いつも話が分かりやすくて面白いんです♪"
				],
				"sidetitle" : "メニュー開発中",
				"side" : [
					{"t": "優香ちゃんは身体のひきしめ<br>風ちゃんは足のラインを綺麗にするのが希望で……っと"},
					{"t": "こんにちは♪<br>私はみんなのトレーニングメニューを<br>考えていたところなんです"},
					{"t": "あなたも一緒にトレーニングしませんか？<br>希望にあわせて、色々メニューをアレンジしちゃいます♪"},
					{"t": "ステージでのパフォーマンスっていう<br>全員共通の目標はありますけど、<br>そこまでの道のりはみんな違うと思うんです"},
					{"t": "体重を落としてダンスのキレをよくしたい<br>という子もいますし、衣装をより着こなせるように<br>ボディラインを整えたいっていう子もいますし"},
					{"t": "みんなの考え方や性格にも合わせて、<br>希望をぜーんぶ叶えちゃうトレーニングメニューを<br>開発したいと思っています！"},
					{"t": "あ！　このことはみんなにはあんまり言わないでくださいね"},
					{"t": "みんなのことを好きすぎて、なんか恥ずかしいなって……<br>ですから、このことは2人だけのヒミツです♪"}
				]
			},
			{
				"num" : "1936",
				"memo" : "2019年3月5日追加。イベント「第17回 チャレンジフェスティバル」報酬",
				"text" : [
					"ステージで元気いっぱいダンスできるのが楽しいんです！",
					"思ったような写真が撮れない日もあります。でも、それも経験なんですかね〜？",
					"剣ちゃんに誘ってもらって、私も巫女さんのお手伝いをしました♪"
				],
				"sidetitle" : "全員が主役♪",
				"side" : [
					{"t": "こんにちは♪<br>ちょうどお花を生けていたところなんですよ"},
					{"t": "華道に興味はありますか？<br>こうやって主役にしたいお花を選んで……<br>主役さんを輝かせるように他のお花を配置していくんです"},
					{"t": "全体のバランスをとることで<br>お花から物語が生まれていくような気がして……♪"},
					{"t": "そういえば……スクールアイドルでも<br>全体のバランスをとることが大事な気がします"},
					{"t": "でも、スクールアイドルの主役は全員なんです"},
					{"t": "メンバー全員が輝けるように……<br>そうやって曲やダンスを<br>みんなで決めていく作業が好きかもしれません"},
					{"t": "全員が同じように輝く必要はなくて<br>個人個人にあわせた色やカタチで出していきたいですね♪"},
					{"t": "最近は何を考えていても<br>スクールアイドルのことを考えちゃうんですよね<br>ふふ♪　これからも、えい、えい、おーで頑張ります♪"}
				]
			},
			{
				"num" : "2361",
				"memo" : "2020年4月15日追加",
				"text" : [
					"勉強も部活も、メリハリをつけて頑張りますっ",
					"みんなと撮ったお気に入りの写真を、スクラップブックにしてみました！　かわいく飾れたかな♪",
					"週末は、美咲ちゃんのビリヤードを見学に♪　写真も撮らせてもらおうと思ってるんです"
				],
				"sidetitle" : "大切な通学路",
				"side" : [
					{"t": "あら、今帰りですか？<br>偶然一緒になるなんて嬉しいです♪"},
					{"t": "今日は写真を撮りながら帰るので<br>時間がかかりますが……お時間は大丈夫ですか？"},
					{"t": "ふふ<br>私が通学路の写真を撮っているのが、そんなに不思議ですか？"},
					{"t": "通学路には、たくさんの大好きがつまっているんですよ"},
					{"t": "たとえば、あそこの曲がり角は<br>優香ちゃんとばったりぶつかってしまって<br>2人で大笑いしたところですし……"},
					{"t": "あっちの公園では剣ちゃんと2人でダンスの自主練をしたし<br>向こうの階段は涼ちゃんと白雪ちゃんの<br>ツーショット写真を撮ったし……"},
					{"t": "数え切れないくらいの大切な思い出が、通学路にはあるんです<br>それを写真にも残しておきたくて♪"},
					{"t": "あなたとも、この道をたくさん歩いてきましたね<br>見慣れた風景、見慣れた私かもしれませんが……<br>これからもよろしくお願いします♪"}
				]
			},
			{
				"num" : "2927",
				"memo" : "2021年8月25日追加。「第4回転入生総選挙」での上位入賞を記念したUR<br>特技名は「笑顔を届けたくて」<br>専用のパートナー時テキストやサイドストーリーは実装されていない。"
			}
		]
	},
	{
		"name" : "白瀬小雪",
		"namealt" : "小雪",
		"x" : "8",
		"y" : "3",
		"grade" : "1",
		"birth" : "2月23",
		"blood" : "B",
		"height" : "147",
		"body" : ["76", "55", "78"],
		"hobby" : "バレエ、マスコット作り",
		"text" : [
			"ストーリー見ようよ。見ないなら小雪一人で見ちゃうよ",
			"ライブ、楽しいよ。一緒に出る？",
			"っ、さわらないでよ",
			"少しだけならさわってもいいけど……少しだけだよ"
		],
		"card" : [
			{
				"num" : "140",
				"memo" : "2013年8月31日追加",
				"text" : [
					"おはよう。今日もがんばろうね",
					"マーマレード、好き。あなたも食べる？",
					"涼ちゃん、今度のバレエも観に来てくれるかな？"
				],
				"sidetitle" : "自己紹介?",
				"side" : [
					{"t": "私、白瀬小雪。雪とか白雪とか呼ばれてるよ<br>でもそんなに冷たくない"},
					{"t": "ずっとバレエをやってたんだけど、<br>涼ちゃんと一緒にスクールアイドルもはじめたの"},
					{"t": "スクールアイドルは色んな人が声をかけてくれて、<br>ちょっとドキドキして、ちょっとワクワクする"},
					{"t": "恥ずかしいけど、嬉しい<br>嬉しい気持ちがムクムクってして、<br>小雪に出来ることはなんでもしてあげたいって思う"},
					{"t": "そういえば……あなたもスクールアイドルなの？<br>かわいいね"},
					{"t": "そうだ！<br>小雪、今から涼ちゃんのところに行くの<br>あなたも一緒においで"},
					{"t": "涼ちゃんね、<br>ステージの上ですごく堂々としててかっこいいよ"},
					{"t": "緊張しないコツとか、大きな声を出すコツとか……<br>聞いたら色々教えてくれると思う<br>一緒に行ってみよう？"}
				]
			},
			{
				"num" : "310",
				"memo" : "2014年4月30日追加",
				"text" : [
					"スクールアイドルって色んなことしなくちゃだから、結構大変だよ",
					"明日、朝の練習につきあってくれる？　……よかった。小雪一人だと感覚が分からなくて",
					"今から姫乃ちゃんたちと隠れんぼ。鬼は剣ちゃんだよ。一緒に隠れる？"
				],
				"sidetitle" : "もうすぐ会えるね",
				"side" : [
					{"t": "……うん、これで準備はオッケーかな"},
					{"t": "あなたも見に来てくれたの？　この衣装、どうかな？"},
					{"t": "小雪ね、涼ちゃんの出る舞台に<br>出させてもらうことになったんだ"},
					{"t": "この一ヶ月、毎日練習してきたけど、<br>他の人たちはみんな昔から毎日練習してると思うから……<br>足を引っ張らないように気をつける"},
					{"t": "ふー……。ぞね、小雪すごく緊張してたから、<br>顔見たらちょっとホッとした。ありがとう"},
					{"t": "涼ちゃん、早く会いたいな……"},
					{"t": "いつも涼ちゃんには会ってるけど、ステージの上で会うのは、<br>たぶんいつもと違うから<br>……絶対もっとドキドキする"},
					{"t": "でも、会いたいっていう気持ちより、<br>舞台を成功させることに集中しないとね。がんばるぞ"}
				]
			},
			{
				"num" : "748",
				"memo" : "2015年12月15日追加",
				"text" : [
					"最近は早起きなんだ。目覚ましじゃなくて、鳥の声で目が覚めると幸せな気持ちになるから",
					"今から部活の練習に行くの。一緒に行こうよ、教えてもらいたいところがあるんだ",
					"会ったことのない人に歌を届けるのって、最初はちょっと怖かった。今はとっても楽しいよ"
				],
				"sidetitle" : "小雪の幸せ",
				"side" : [
					{"t": "るん、るん……♪<br>もうすぐクリスマスのステージだね、嬉しいな"},
					{"t": "ステージが終わった後は、<br>クリスマスパーティをやるから、<br>あなたもちゃんと来るんだよ"},
					{"t": "ん？　小雪が持ってるブーツ、気になる？"},
					{"t": "これはね、ステージ用の飾りじゃなくて本物のプレゼントだよ<br>涼ちゃんにあげようと思ってるんだ"},
					{"t": "涼ちゃんは水色が似合うから、<br>水色のチェックのマフラーにしてみたよ"},
					{"t": "喜んでもらえたらいいな<br>今年は小雪が涼ちゃんのサンタさんになるの"},
					{"t": "へへ……好きな人がいるって、幸せだね"},
					{"t": "じゃあ、小雪は涼ちゃんにプレゼント渡してくるね<br>あなたにも、幸せたっぷりのクリスマスが来ますように"}
				]
			},
			{
				"num" : "836",
				"memo" : "2016年3月15日追加",
				"text" : [
					"新しいステージ衣装、かわいいんだ。ちょっと魔法使いみたいな感じだよ",
					"涼ちゃんは小雪より身長が20cmくらい高いんだ。背伸びしても届かないの……",
					"美咲ちゃんに教わったビリヤード、全然上手く出来ないの。もっと練習したいな"
				],
				"sidetitle" : "私の天使",
				"side" : [
					{"t": "ふー<br>今日の練習はここまで"},
					{"t": "今日は姫乃ちゃん風ちゃんといっしょに振り付けを考えたんだ<br>かわいい感じと、優しい感じを出せたらいいねって話してるの"},
					{"t": "ん？　涼ちゃんは今日はいないよ<br>演劇部の練習に出てるから"},
					{"t": "別に……小雪ちゃんだっていつも涼ちゃんといるわけじゃないよ<br>昨日は美咲ちゃんにビリヤード教えてもらったし"},
					{"t": "……でも。こうやって話してるとね、<br>いつも最後は涼ちゃんの話になっちゃうの"},
					{"t": "……なんでかなって考えたんだけどね。多分……"},
					{"t": "涼ちゃんが、<br>小雪を新しい世界に連れて行ってくれるから……かも"},
					{"t": "涼ちゃんは小雪にとって、<br>すごくすごく大切で天使みたいな人なの<br>……また涼ちゃんの話になっちゃったね。ま、いっか♪"}
				]
			},
			{
				"num" : "1155",
				"memo" : "2017年3月20日追加。イベント「第8回 チャレンジフェスティバル」報酬",
				"text" : [
					"授業中はノートをまとめるので精一杯なんだ",
					"ビリヤードは難しくて。美咲ちゃんがやるところを見る方が好きかな",
					"姫乃ちゃんにカメラを向けられると照れちゃうの。不思議だね"
				],
				"sidetitle" : "鍛えます",
				"side" : [
					{"t": "はあ、はあ……今日のトレーニングはここまで"},
					{"t": "風ちゃんにトレーニングメニューを作ってもらったの<br>体力をつけて、涼ちゃんをビックリさせたいなって思って"},
					{"t": "何も出来なくて守ってもらって、はイヤだから<br>……やっぱりもうちょっと走ろう<br>今度ミニステージがあるからそのとき会おうね"},
					{"t": "あ、来てくれてた。嬉しいな<br>ステージ楽しんでくれた？"},
					{"t": "いつもステージが終わると<br>ふうふうって息苦しくなっちゃうんだけど、<br>今日は全然苦しくないし、みんなの顔もよく見えたの"},
					{"t": "涼ちゃんをビックリさせるためにトレーニングしてたんだよ？<br>でも、今日はステージがすごく楽しくて<br>……頑張って良かったと思う！"},
					{"t": "体力をつけるのって大切なんだね<br>……そんなの当たり前って風ちゃんに笑われちゃうかな？"},
					{"t": "今日は涼ちゃんにたくさんほめてもらおうっと<br>じゃあ、小雪は涼ちゃんのところに行くから、またね"}
				]
			},
			{
				"num" : "1651",
				"memo" : "2018年7月20日追加。イベント「Guilty Eyesで恋に落ちて」報酬",
				"text" : [
					"部室で待ってるよ。練習がんばろーね",
					"神社に行くと、和服の剣ちゃんに会えるんだ。用事がなくても行っちゃうんだ",
					"涼ちゃんと歩いてると、兄妹ですかって言われることがあるの。違うのにね"
				],
				"sidetitle" : "幸せな気持ちで",
				"side" : [
					{"t": "みんな、今日はありがとう<br>みんなに見守ってもらえたから、最後までステージ頑張れた"},
					{"t": "小雪も気をつけて帰るから、<br>みんなも気をつけて帰ってね<br>それじゃあ、ばいばい"},
					{"t": "ふ〜、楽しかったぁ<br>あなたも来てくれたんだね"},
					{"t": "小雪、最初は緊張してたけど……<br>途中からみんなの笑ってる顔が見えて、<br>幸せな気持ちがムクムクってわいてきたよ"},
					{"t": "幸せで胸がいっぱいって<br>こういうことなんだな……"},
					{"t": "へへ、じゃあ小雪は<br>このままバレエのレッスンに行くね"},
					{"t": "え？<br>ライブの日くらいおやすみしないのかって？"},
					{"t": "小さい頃からずっとやってるし<br>涼ちゃんも応援してくれてるし……それに<br>今の幸せな気持ちのまま踊りたいの。じゃあ、行ってくるね"}
				]
			},
			{
				"num" : "2146",
				"memo" : "2019年8月31日追加",
				"text" : [
					"時間あるから、少し練習しておきたいな一緒にどう？",
					"朝起きるのがつらいの？　じゃあ、小雪が電話して起こしてあげるね",
					"美咲ちゃんとビリヤードに行くの。ちょっと大人みたいでしょ？"
				],
				"sidetitle" : "1人の時間",
				"side" : [
					{"t": "あれ？　どうしてここに？"},
					{"t": "小雪はね、1人を楽しみにきたんだ<br>今日は涼ちゃんに会えないって言われちゃって……"},
					{"t": "本当はね、涼ちゃんがいないとさみしくて<br>イヤだなって思ったの。でもそんなこと考えてたら<br>悲しい1日になっちゃいそうで……"},
					{"t": "だから、涼ちゃんのいない時間を楽しんじゃうことにしたんだ"},
					{"t": "涼ちゃんがいないと何をしたらいいのかわかんなくて<br>ちょっとぼーっとしちゃってたけど……<br>こうして、あなたにも会えたしね"},
					{"t": "これからお散歩して、それからノートを買いに行って……<br>図書館にも行っちゃおうかな"},
					{"t": "1人でもさみしくないし、楽しい時間にできるんだって<br>自分で確かめたいの"},
					{"t": "だから今日は一緒に遊べないけど、また今度お話ししようね"}
				]
			},
			{
				"num" : "3013",
				"memo" : "2021年10月25日追加。「第4回転入生総選挙」での上位入賞を記念したUR<br>特技名は「頑張る理由」<br>専用のパートナー時テキストやサイドストーリーは実装されていない。"
			}
		]
	},
	{
		"name" : "相川涼",
		"namealt" : "涼",
		"x" : "9",
		"y" : "3",
		"grade" : "3",
		"birth" : "5月6",
		"blood" : "AB",
		"height" : "168",
		"body" : ["89", "58", "85"],
		"hobby" : "ギター",
		"text" : [
			"さあ、同士たちの歩みを紐解こう。誰にだって、ドラマはあるものさ",
			"ひとときの夢、ステージはエンターテインメント！",
			"おっと……大丈夫かい？ワタシにしっかり掴まっていて",
			"っ……！い、いや。なんでもない。人に触れるときは気を付けてほしいね"
		],
		"card" : [
			{
				"num" : "149",
				"memo" : "2013年9月5日追加。イベント「輝いて Can I do!」報酬",
				"text" : [
					"限りある人生！諦めてしまうなんて勿体ない！キミもそう思わないかい？",
					"女の子をいじめる輩は見逃せないな。愛情の表現方法を知らないのかもしれないけれど……ね",
					"ずっと練習を続けていた成果が出たんだ。雪ちゃん、よく頑張ったね"
				],
				"sidetitle" : "自己紹介?",
				"side" : [
					{"t": "輝くスポットライト！　夢の時間のはじまりだ！"},
					{"t": "おっと失礼……驚かせてしまったかな？<br>ワタシは相川涼、３年だよ"},
					{"t": "煌びやかな衣装を身に纏い、<br>ステージに上がれば男にも女にも、<br>幼子にも老人にもなれる"},
					{"t": "自分であって自分じゃない<br>この感覚、キミにも分かるかな？"},
					{"t": "ワタシはね……とてもゾクゾクするんだ<br>ステージに立つために生まれた人間なんだと実感するよ"},
					{"t": "ふふ、そして演劇の世界だけでは飽き足らず、<br>スクールアイドルの舞台にも上がったってわけさ"},
					{"t": "ワタシたちのステージ！<br>めくるめく夢の世界に一緒に飛び出そう！"},
					{"t": "願わくば……<br>そう、ワタシのことを見ていてくれたら嬉しいね"}
				]
			},
			{
				"num" : "318",
				"memo" : "2014年5月15日追加",
				"text" : [
					"練習が大変なときもあるけれど、後で後悔したくないからね",
					"演劇のナレーションは、優香ちゃんにやってもらってるんだ",
					"ダンスの練習なら、ワタシも付き合うよさあ、手を貸して"
				],
				"sidetitle" : "幸せの瞬間",
				"side" : [
					{"t": "『僕は天に誓おう。君と共に生き、君と共に歳をとること……<br>そして、決して君を一人にはしないことを』"},
					{"t": "やあ、ワタシたちのステージを観に来てくれてありがとう"},
					{"t": "何度舞台を重ねても、新鮮な気持ちになるよ<br>よりよい舞台になるよう、これからも精進しなくてはね"},
					{"t": "終演後、満足そうな顔を向けてくださるお客様を見る瞬間ほど<br>幸せを感じる時間はない。それは舞台もスクールアイドルも、<br>同じさ"},
					{"t": "……もちろん、キミの顔も見ていたよ<br>キミの笑顔が見られて、よかった"},
					{"t": "今回は隣に雪ちゃんもいるから、尚更幸せだね<br>キミはもう雪ちゃんに会ったかい？"},
					{"t": "次はワタシたちのスクールアイドルステージも<br>観に来ておくれよ。そうだな……<br>次の週末なんてどうかな？"},
					{"t": "ふふ、楽しみが増えるな。じゃあ、また週末に"}
				]
			},
			{
				"num" : "552",
				"memo" : "2015年3月15日追加",
				"text" : [
					"発声練習？　いいよ。キミの声をしっかり伝えていこう",
					"チョコレートは雪ちゃんにもらったよ。……ふふ、幸せ者だね",
					"姫乃ちゃんが撮ってくれた舞台写真を確認してるんだ。綺麗に撮ってもらえて嬉しいね"
				],
				"sidetitle" : "キミにプレゼント",
				"side" : [
					{"t": "やあ。今日は一人で来たのかい？"},
					{"t": "キミにプレゼントがあるんだ。これをどうぞ"},
					{"t": "ふふ。そんなに緊張しないで<br>ちょうどワタシたちの部活で、<br>ホワイトデーキャンペーンをしているんだ"},
					{"t": "今度のステージのお知らせも兼ねて……<br>ほら見て、ここに次のステージの日程が書いてあるだろう？"},
					{"t": "スクールアイドルはステージ以外での<br>イベントも大事なのだと実感するよ"},
					{"t": "ワタシたちをもっと身近に感じてもらいたい……<br>会いに来てもらいたい……"},
					{"t": "キミがこうして会いに来てくれると、安心するよ<br>また次のステージでも会えるかな？"},
					{"t": "……それはよかった<br>今度はワタシからも会いに行くよ<br>雪ちゃんもキミに会うのを楽しみにしていたからね"}
				]
			},
			{
				"num" : "847",
				"memo" : "2016年3月31日追加",
				"text" : [
					"今度乗馬に行くんだ。キミも一緒にどう？",
					"演劇とスクールアイドル。互いの長所を活かしていければと思うんだ",
					"雪ちゃんは人形のように愛らしいけれどパフォーマンスに情感を込めるのも上手いんだ。感服するよ"
				],
				"sidetitle" : "すべての人に届けたい",
				"side" : [
					{"t": "ああ、キミか！<br>ワタシたちの練習を応援しに来てくれたのかい？<br>嬉しいよ"},
					{"t": "次のステージに向けて、演出に少し手を加えようと思ってね<br>もしよかったら、この後一緒にチェックしてくれないかな"},
					{"t": "前の演出もよかった？<br>……ふふ、ありがとう"},
					{"t": "でもね、もっとよくなるはずなんだ<br>ワタシたちのパフォーマンスは"},
					{"t": "ひとりでも多くの人に、<br>ワタシたちの夢の世界を届けられるように努力していくよ"},
					{"t": "夢の世界を作る側でありながら、自分自身が夢を見ているんだ<br>この世界を、すべての人に届けたい……ってね"},
					{"t": "それらしく語るのは簡単だけど、<br>実現するのはとても大変なことだ<br>それでも諦めるつもりはないよ"},
					{"t": "ふふ<br>キミにも手伝ってもらうから覚悟しておくように<br>それじゃあ、ステージのチェックをお願いするよ"}
				]
			},
			{
				"num" : "1507",
				"memo" : "2018年3月31日追加",
				"text" : [
					"今日は練習を見にくるかい？　部室をあけて待ってるよ",
					"歌が得意というほどではないけれど、歌で心を伝えるのは楽しいよ",
					"最近雪ちゃんには会ったかい？　今度桜を見に行くから、キミもおいで"
				],
				"sidetitle" : "ステージ上の自分は",
				"side" : [
					{"t": "やあ、ちょうど今度のライブの<br>リハーサルをやっていたところだよ"},
					{"t": "順調そうに見える？<br>ふふ、嬉しいね<br>キミがそう言ってくれると安心するよ"},
					{"t": "ただ……ワタシの中では<br>まだ気持ちの折り合いがつかないところもあってね"},
					{"t": "ほら、ワタシは演劇をやるだろう？<br>役者は、脚本に記された人物の<br>魅力を引き出して表現していくんだ"},
					{"t": "でも……<br>スクールアイドルのステージに立つワタシは、<br>ワタシでしかない"},
					{"t": "スクールアイドルとしてステージに立つからには、<br>ワタシが魅力的でなくてはいけないというわけだ"},
					{"t": "十分魅力的に見えるって……<br>ふふ、それはワタシをかいかぶりすぎだよ"},
					{"t": "それでもキミの気持ちは嬉しいよ、ありがとう<br>キミのような優しい心が、<br>ワタシを支えてくれるのだと実感するよ"}
				]
			},
			{
				"num" : "2033",
				"memo": "2019年5月20日追加。イベント「卒業バイバイ」報酬",
				"text" : [
					"雪ちゃんを見なかったかい？　ちょっと話したいことがあってね",
					"身体を動かすのは気持ちいい。キミも一緒にトレーニングしてみるかい？",
					"表現することが好きなんだと思う。演劇でもスクールアイドルでも、ね"
				],
				"sidetitle" : "お茶の時間",
				"side" : [
					{"t": "やあ。キミのことを待っていたよ"},
					{"t": "ワタシがお茶を点てるのは意外かな？<br>四季を楽しむためにも、こういう時間を大切にしたくてね"},
					{"t": "ほら。こうして茶筅をまわしている間にも<br>聞こえてくる音、茶碗を通じて感じる温度<br>鼻をくすぐる抹茶の香り……"},
					{"t": "自分の中に眠っていた気持ちが目覚めるような<br>そんな気がするんだよ"},
					{"t": "……さあ、できた<br>味わってくれたら嬉しいな"},
					{"t": "お茶の作法を知らないなんて、気にしなくていい<br>味を楽しんでくれたらそれでいいんだよ"},
					{"t": "え……心が温かくなる味？"},
					{"t": "ふふ、面白いことを言うね。でも……<br>ワタシの心がキミに伝わっていたのだとしたら嬉しいね"}
				]
			},
			{
				"num" : "2442",
				"memo" : "2020年6月30日追加",
				"text" : [
					"歌の練習をするよ。キミも一緒に歌うかい？",
					"諦めそうになることもある。それでも、前に進むんだ。一緒に頑張ろう",
					"今度の舞台は、雪ちゃんにも少し出てもらうつもりなんだ。楽しみだね……"
				],
				"sidetitle" : "心の育て方",
				"side" : [
					{"t": "「分かっている！　お前は、私の心を試すつもりだろう！」"},
					{"t": "「脅しには負けない。<br>私は自分の心を信じ、ただ愛する人を守るのみ……！！」"},
					{"t": "……やあ。キミだったんだね<br>練習を見にきてくれてありがとう！"},
					{"t": "こうやって日々の演劇の練習で、心を育てているんだ<br>少しづつね"},
					{"t": "ふふ。心を育てる……聞き慣れない表現だったかな"},
					{"t": "演劇はどれもハッピーエンドとは限らないが<br>それでも、人を慈しむ心、変わらない日々を愛する心<br>……たくさんの心を受け取ることができる"},
					{"t": "ワタシは、演劇でたくさんの心を知ることができた<br>それと同時に、自分の心も育っていると感じるんだ"},
					{"t": "演劇にもらった心を<br>舞台やスクールアイドルのパフォーマンスに<br>役立てるつもりなんだ。期待していてほしい"}
				]
			}
		]
	},
	{
		"name" : "福原命",
		"namealt" : "命",
		"x" : "1",
		"y" : "4",
		"grade" : "1",
		"birth" : "11月5",
		"blood" : "A",
		"height" : "147",
		"body" : ["68", "52", "71"],
		"hobby" : "そんな暇はないです",
		"text" : [
			"ストーリーを読みましょう！",
			"ぜったいライブをするべきです！",
			"はい、なんでしょうか！",
			"ち、ちっちゃくないですよ！？"
		],
		"card" : [
			{
				"num" : "89",
				"memo" : "2013年6月5日追加。イベント「なりたい私に」報酬",
				"text" : [
					"よろしくお願いします！",
					"今日も風紀を守ります！",
					"私はぜったい諦めません！"
				],
				"sidetitle" : "自己紹介",
				"side" : [
					{"t": "そこのあなた！<br>明らかにおかしな雰囲気の２人組を<br>見ませんでしたか！"},
					{"t": "２人とも風紀委員の腕章を付けていて……<br>あ！名のりもせずにいきなりごめんなさい！"},
					{"t": "私は福原命（ふくはらみこと）です<br>まだ入ったばっかりなんですけど、<br>風紀委員をしています"},
					{"t": "今、<br>風紀委員の問題児２人を探してるんですけど……"},
					{"t": "２人とも、<br>いきなり殴りかかったり抱きついたり……<br>ぜったい！あの２人の方が風紀を乱してます！！"},
					{"t": "心当たりあったりします……？　もし見つけたら<br>風紀委員会から感謝の気持ちが詰まった<br>『感謝の瓶詰2013』をプレゼントしちゃいます！"},
					{"t": "見つけたらぜったい教えてくださいね！<br>ぜったいですよー！！"}
				]
			},
			{
				"num" : "281",
				"memo" : "2014年5月5日追加。イベント「第7回 スコアマッチ」報酬",
				"text" : [
					"風紀が……乱れる……！　はっ、すみません。風紀を乱す風紀委員のことで頭がいっぱいで……",
					"ライブのとき、動きがかたいと言われてしまうんです。柔軟体操はしてるんですが、難しいです",
					"最近は問題児二人が近づくと、妙な気配を感じるようになったんです。少し捕まえやすくなりました"
				],
				"sidetitle" : "なってません！",
				"side" : [
					{"t": "ぴぴーっ！　そこの方！"},
					{"t": "あら？<br>あなたは……前にもお会いしましたね？"},
					{"t": "私は風紀委員の活動の一環として、<br>交通ルールとマナーをお知らせしているんです"},
					{"t": "それはさておき、あなたの横断歩道の渡り方はなってませんね<br>あんなナナメに渡るなんて……<br>なんのための白線だと思っているんですか"},
					{"t": "横断歩道はまっすぐに渡ってください！<br>この旗を持って渡れば、更に安全に横断することができます！"},
					{"t": "私が先導しますから、ついてきてください！<br>さあ、こっちですよ！"},
					{"t": "よし！　これで交通ルールはバッチリですね！<br>では、頑張ったあなたにプレゼントしちゃいます"},
					{"t": "この『感謝の瓶詰2014』です！中身は聞かないでください！<br>これからも交通ルールを守って、安全な暮らしを<br>送ってくださいねー"}
				]
			},
			{
				"num" : "630",
				"memo" : "2015年6月15日追加",
				"text" : [
					"ぴぴーっ！　朝のランニングなら私がご一緒しましょう！",
					"私の持論ですが、風紀委員が乱れた風紀をかもしだしているのではないでしょうか！",
					"咲夜さんと咲良さんは二人ともお人形さんのようにかわいいです。肌も陶器のようにすべすべですし"
				],
				"sidetitle" : "毎年恒例、感謝の瓶詰",
				"side" : [
					{"t": "さあ、鳩さんこちらです！"},
					{"t": "本日は私たちのマジックショーへ<br>ようこそお越しくださいました！　今回のステージは<br>趣向を変えて、手品をやることになっているんです"},
					{"t": "あ……いえ、私はショーのアシスタントです<br>我が部の生徒たちはみな自由奔放ですから、<br>生徒たちを仕切る係が必要なんです"},
					{"t": "さあ、鳩さん<br>これからアキラさんが鳩さんの手品をやるので、<br>カゴから出てもらって……"},
					{"t": "……あらっ！？　鳩さんが飛び去ってしまいましたね！？"},
					{"t": "大変です！　校内から出ないうちに早く捕まえなくては！！"},
					{"t": "……一緒に手伝ってもらってもいいでしょうか？<br>今年も『感謝の瓶詰2015』を用意してありますので、<br>なにとぞ……"},
					{"t": "タイムリミットはアキラさんのステージが始まるまでです！<br>まずは鳴き声をたどっていきましょう！"}
				]
			},
			{
				"num" : "986",
				"memo" : "2016年8月20日追加。イベント「第4回 チャレンジフェスティバル」報酬",
				"text" : [
					"体力や発想力、何よりも仲間との絆。スクールアイドルからは色々なことを学んでいます",
					"さゆりさん！　校舎の中でサバイバルはしないでくださーい！",
					"千鶴子さんと仁美さんを捕まえた方には毎年恒例「感謝の瓶詰」を差し上げましょう！"
				],
				"sidetitle" : "よい学校、よい空気",
				"side" : [
					{"t": "ああ忙しい忙しい……<br>この書類を片付けて、<br>早く部室へ向かわなくては！"},
					{"t": "はっ……こんにちは！<br>うふふふふ……あなたもこの学校の空気が<br>変わってきたことにお気づきですか？"},
					{"t": "近頃、校則違反や授業をサボる生徒が<br>減ってきているんです。よいですね……<br>やはり学校はこうあるべきです！"},
					{"t": "学業に部活に専念できる環境を整えるのが<br>我々風紀委員の務めですから、これからも<br>このよい空気を維持していきたいと思っています！"},
					{"t": "それに、私以外の風紀委員が一番風紀を<br>見出していたわけですが……千鶴子さんと<br>仁美さんの2人もいよいよ観念したようです"},
					{"t": "2人とも最近は熱心にスクールアイドルをしていますよ<br>ふふ、今日は先に部室に行って話し合いをしているはずです"},
					{"t": "ああ、私の学校生活もようやく充実してきたようです……♡<br>では私はこれで失礼して……ちょっと部室をのぞいてきますね"},
					{"t": "はっ……！？　ぶ、部室に2人ともいないじゃない<br>ですかーーーーっ！　2人とも出てきてくださーーい！！<br>風紀の乱れは許しませんよ〜っ"}
				]
			},
			{
				"num" : "1178",
				"memo" : "2017年4月20日追加。イベント「第9回 チャレンジフェスティバル」報酬",
				"text" : [
					"ぴぴーっ。交通安全週間です。私と一緒に信号を渡りましょう！",
					"ばねの力で身長を伸ばす？　伸びますかね！？",
					"さあ、どうぞ！　一部で大人気の「感謝の瓶詰め」ですよ"
				],
				"sidetitle" : "アピール上手な私に",
				"side" : [
					{"t": "わ、わーーっ！<br>ちょっとどいてもらえますか〜っ！", "f":""},
					{"t": "……なんということでしょうっ、<br>転倒してしまいました……！"},
					{"t": "本番ではなかったのが不幸中の幸いですが……<br>もっと慎重かつ大胆に動けるように練習を重ねなくてはです"},
					{"t": "私や睦月さんは身長が低めなので、<br>その分たくさん動いてカバーしたいなと<br>話し合っているんですよ"},
					{"t": "ですがとっておきの手段もあるんです<br>何を隠そう、睦月さんが身長を伸ばす機械を<br>考案中なんですよ！"},
					{"t": "シークレットシューズ？　いえいえ、<br>睦月さんのことですから、もっとすごーい<br>画期的な機械を作ってくれるに違いありません！"},
					{"t": "ついでに風紀を乱す風紀委員を<br>探索する機械も作ってもらいたいなー<br>……って、冗談です"},
					{"t": "次にお会いする頃には、<br>きっと背も伸びて問題児たちも捕まえて……♡<br>ふふふ。楽しみですね！！"}
				]
			},
			{
				"num" : "1607",
				"memo" : "2018年6月5日追加。イベント「第14回 チャレンジフェスティバル」報酬",
				"text" : [
					"ぴぴぴっ！私の笛にあわせてダンスレッスンをしましょう！",
					"今日の風紀は…なかなかいい感じです！",
					"宿題で困っているのですか？　私が力になりましょうっ"
				],
				"sidetitle" : "生まれ変わった2人？",
				"side" : [
					{"t": "突然ですが、あなたに質問です！<br>風紀を乱す風紀委員の存在……どう思われますでしょうか？"},
					{"t": "風紀委員には、私の他に<br>千鶴子さんと仁美さんというお2人がいるんです<br>でも……彼女たちは学校の風紀を乱すような行動が多くて"},
					{"t": "2人には、もっと風紀委員らしい<br>模範的な学校生活を送ってもらいたいと願っています"},
					{"t": "ですが、最近はお2人が<br>本当に真剣に部活に取り組む姿をよく見かけるんです"},
					{"t": "先週はおばあさんの重い荷物を<br>代わりに持ってあげる姿も見ましたし、<br>昨日なんて雨に濡れた捨て猫を拾う姿まで！"},
					{"t": "ふふっ♪<br>もしかしたら、もう千鶴子さんと仁美さんは<br>風紀委員として生まれ変わったのかもしれませんね♪"},
					{"t": "え！？<br>さっきまで保健室で授業をサボってた？"},
					{"t": "うぅっ…授業をサボタージュするなんて……<br>風紀委員の風上にもおけません！　千鶴子さ〜ん！<br>仁美さ〜ん！　風紀を乱したらいけませんよ〜っ！"}
				]
			},
			{
				"num" : "2088",
				"memo" : "2019年7月20日追加。イベント「第21回 チャレンジフェスティバル」報酬",
				"text" : [
					"生徒手帳を落としましたよ。大切なものですから、なくさないでくださいね？",
					"今年の「感謝の瓶詰め」、中身は見てのお楽しみです！",
					"ぴっ、ぴっ！　さあ、もう一度練習しましょう！"
				],
				"sidetitle" : "風紀委員の特訓",
				"side" : [
					{"t": "ふんっ！　ふんっ！<br>ふう……腹筋はやっぱりおなかにきますね〜"},
					{"t": "最近、身体を鍛えるようにしているんです！<br>なぜかって？"},
					{"t": "それは当然、風紀委員の問題児である<br>仁美さんと千鶴子さんを捕まえるためです！"},
					{"t": "仁美さんに「ふっ、そこのちっこいの<br>俺を捕まえたいなら、まずは筋肉を鍛えるんだな」<br>と言われたんです"},
					{"t": "だから、こうやって毎日腹筋背筋をこなしているんです！<br>心なしかおなか周りがすっきりしたような、しないような？"},
					{"t": "え？　どうして番長を捕まえるために<br>番長からアドバイスをもらってるのかって？<br>……そう言われてみると確かに"},
					{"t": "はっ！　もしかして……<br>仁美さんは風紀を正すために<br>私に捕まえてもらいたいのかもしれません！"},
					{"t": "ならば、やってみせなくてはいけませんね！<br>今日から特訓メニュー5倍増しで鍛えます〜っ！"}
				]
			}
		]
	},
	{
		"name" : "坂巻千鶴子",
		"namealt" : "千鶴子",
		"x" : "2",
		"y" : "4",
		"grade" : "2",
		"birth" : "7月14",
		"blood" : "O",
		"height" : "162",
		"body" : ["95", "61", "89"],
		"hobby" : "素敵な出会い",
		"text" : [
			"ストーリーを見てみたい気分ですわ",
			"ライブで愛を伝えましょう♪",
			"あらあら、あなたからなんて。どうしたのかしら？",
			"女の子同士とか、わたくし全然関係ありませんのよ？"
		],
		"card" : [
			{
				"num" : "84",
				"memo" : "2013年5月31日追加",
				"text" : [
					"今日も頑張りましょうね。うふふ",
					"この世界は愛によって成り立っているのよ？",
					"さあ、わたくしたちの愛の形を見つけましょう♪"
				],
				"sidetitle" : "自己紹介",
				"side" : [
					{"t": "あら、はじめまして"},
					{"t": "……元気がありませんのね<br>挨拶されたら笑顔で返すのがマナーですわ"},
					{"t": "『何をしているのか？』<br>？<br>よく分からないことを聞きますのね"},
					{"t": "何ってはじめましての挨拶以外にありまして？<br>ハグというやつですわ"},
					{"t": "わたくしは坂巻千鶴子、<br>風紀委員をしておりますの<br>初めて会った生徒を抱きしめるのは当然ですわね"},
					{"t": "風紀とは愛によって守られるべきなのです<br>あなたもそう思うでしょう？"},
					{"t": "今日はここまでです<br>次は……<br>ふふ、さらなる愛をあなたにお伝えしますわ"}
				]
			},
			{
				"num" : "199",
				"memo" : "2013年12月15日追加",
				"text" : [
					"ストイックに練習に励む姿、なかなか素敵ですわ",
					"わたくしはソリをひくよりも、あなたに直接乗っていただきたいですわね……♪",
					"……練習だけじゃなくて、たまにはわたくしと遊びに行きませんこと？"
				],
				"sidetitle" : "あなたのトナカイ",
				"side" : [
					{"t": "坂巻千鶴子、<br>あなたに愛を伝えるため再び戻ってまいりましたわ♪"},
					{"t": "あなたのことを再びハグできる日を<br>どれほど待ち望んでいたことでしょう……♡"},
					{"t": "風紀委員なのにこんなことをしていいのか……ですって？"},
					{"t": "それは見解の相違ですわ<br>世界が愛で満ちあいはれていれば、<br>秩序は保たれていると思いませんこと？"},
					{"t": "わたくしは、これからもわたくしの考える方法で<br>風紀を正していきますわ<br>いつかみなさんにも分かっていただけると信じておりますの"},
					{"t": "命さんにも『風紀委員らしくしてください』と言われます<br>けれど……彼女にもわたくしのことをもっと理解して<br>いただかなくては……ね♪"},
					{"t": "そういえば……今日は聖なる夜ですのね<br>こんな日にあなたと会えるなんて、<br>運命を感じてしまいますわ……♡"},
					{"t": "きっと、あなたはわたくしのサンタクロースですのね<br>さあ、２人で学校中に愛を伝えに参りましょう♪"}
				]
			},
			{
				"num" : "532",
				"memo" : "2015年2月5日追加。イベント「それは恋の詩」報酬",
				"text" : [
					"ライブパフォーマンスで悩んだときは、ぜひわたくしに相談してくださいませ",
					"学校生活の充実度はテストの点数だけでははかれませんわ。素敵なスクールライフにしたいですわね",
					"仁美さんにはもう少し手加減していただきたいですわ……愛には優しさが必要ですもの"
				],
				"sidetitle" : "愛の校外学習",
				"side" : [
					{"t": "あらあら♪<br>こんなところで会えるなんて、<br>わたくしたちよっぽど気が合いますのね♡"},
					{"t": "今日はお買い物にいらしたのね<br>わたくしもご一緒させていただけませんこと？"},
					{"t": "心配なさらないで<br>わたくし、風紀委員の鑑だと自負しておりますの"},
					{"t": "坂巻千鶴子、<br>何があろうとあなたを危険からお守りいたしますわ♪"},
					{"t": "まずはどこに参りましょうか<br>今、あなたに必要なものは……"},
					{"t": "そうですわね、<br>あなたのリップにピッタリのルージュを見つける<br>……というのはいかがかしら？"},
					{"t": "あなたの桜色の唇を……<br>わたくし好みの色に染めてみたい、なんて"},
					{"t": "ふふ、今日は楽しくなりそうですわ♡<br>たまには校外学習もいいではありませんか♪"}
				]
			},
			{
				"num" : "1086",
				"memo" : "2016年12月31日追加",
				"text" : [
					"あら……　テストの結果が振るわなかったなら、わたくしの補習をお受けになりませんこと？",
					"わたくし考えたのですけれど……仁美さんの厳しさも、また一つの愛なのかもしれませんわね",
					"風紀の乱れを感じたときは、わたくしたちを呼んでくださいませ♡"
				],
				"sidetitle" : "風紀が生まれる日",
				"side" : [
					{"t": "もうすぐ今年もおしまいですわね<br>この一年、充実した活動は出来ましたかしら？"},
					{"t": "え……？<br>一年が終わるのは寂しい？"},
					{"t": "うふふ。あなたは繊細で感じやすい心の持ち主ですのね♪<br>わたくしのハグでその寂しさを埋められたらいいのですけれど"},
					{"t": "そうですわ……<br>この後の時間をわたくしに少し頂けませんこと？<br>この後わたくしたちの年越しライブがありますの"},
					{"t": "あなたに見ていただけるなら、<br>わたくしたちもこんなに嬉しいことは<br>ありませんもの。さあ、参りましょう♡"},
					{"t": "うふふ。ようこそ、わたくしたちのステージへ♪"},
					{"t": "今日は一年の終わりに、<br>楽しい思い出をあなたに<br>お届けしたいと思っておりますわ"},
					{"t": "うふふ……あなたとわたくしの間で、<br>またよい風紀が生まれてしまいそうですわね♡"}
				]
			},
			{
				"num" : "1324",
				"memo" : "2017年10月15日追加",
				"text" : [
					"部活にいない日がある？　うふふ。愛の自主練をしていますの♡",
					"愛によって風紀が守られていること、　世界中に伝えていきますわ",
					"あなたのことを考えると、心が熱くなってしまいますの。不思議ですわね"
				],
				"sidetitle" : "過ぎゆく時間",
				"side" : [
					{"t": "ふふっ。あなたが私の見送りに<br>来てくださるなんて嬉しいですわ<br>いつもステージであなたのことを探していましたから"},
					{"t": "あ……もうスタンバイに入る時間ですのせ<br>あなたといると時間があっという間に過ぎてしまいますわ"},
					{"t": "まあ……！　どうしてそんなさみしそうな顔をしていますの？"},
					{"t": "もしかして<br>「名残惜しい」……私と同じ気持ちですの？"},
					{"t": "私たち、同じことを思っていましたのね<br>困りますわ……<br>これ以上あなたの顔を見ていたら、離れられなくなりますもの"},
					{"t": "さあ、客席にお戻りになって<br>私たちがステージから愛をお届けいたしますわ"},
					{"t": "これ以上お話は出来ませんの<br>何も言えないよう、あなたの唇をふさいでしまいますわよ？"},
					{"t": "感想は終わってから……<br>ゆっくりと時間をかけて話すこととしましょう♡"}
				]
			},
			{
				"num" : "1706",
				"memo" : "2018年9月5日追加。イベント「第36回 スコアマッチ」報酬",
				"text" : [
					"わたくしと愛の課外授業に出かけませんこと？",
					"今日は仁美さん、命さんとお食事に行きますの。あら……変なコトなんてしませんわ",
					"風紀委員としても、わたくし個人としても、あなたの存在を大変愛おしく思っておりますの"
				],
				"sidetitle" : "風紀の小部屋にて",
				"side" : [
					{"t": "来てくださいましたのね！<br>わたくし、あなたが来るのをずっとお待ちしておりましたの"},
					{"t": "今日はここをただの教室とは思わないでくださいませ<br>そうですね……言うなれば<br>『風紀の小部屋』とでも申しましょうか"},
					{"t": "あなたがその身にまとっている風紀を、<br>今日はわたくしが拝見しようと思っていますの♪"},
					{"t": "あら……そんなに怖がる必要はありませんのよ？<br>ふふっ、痛いことはしませんもの"},
					{"t": "さあ、手を出して……"},
					{"t": "何度もふれたあなたの手……<br>こうしていると、今までの思い出がよみがえってきますわね"},
					{"t": "あなたはいつも優しくて、愛に満ちあふれていて……<br>そう、あなたはまさにわたくしの願う<br>風紀そのものだったのですわ！"},
					{"t": "これからも愛にあふれた風紀を<br>2人で紡いでいきましょう<br>改めてよろしくお願いいたしますわ♡"}
				]
			},
			{
				"num" : "2195",
				"memo" : "2019年10月20日追加。イベント「キミは最高のPartner」報酬",
				"text" : [
					"本は読んでいらっしゃる？　素敵な本と出会えるといいですわね",
					"あなたの純粋なところ……好きですわ",
					"あら……わたくしの補習を受けたいの？ふふ、いいですわよ"
				],
				"sidetitle" : "遠距離愛",
				"side" : [
					{"t": "こちらにいらしたのですね！<br>あなたのことをずっと探していましたのよ"},
					{"t": "実は……あなたにお願いしたい頼み事が1つありますの<br>聞いてくださるかしら？"},
					{"t": "わたくしから10メートルくらい離れて……<br>あの木の辺りに立って、わたくしのことを見てほしいのです"},
					{"t": "少し離れていますけど<br>わたくしから目をそらしてはいけませんわよ？"},
					{"t": "……いかがかしら？<br>仕草、表情……そして、わたくしからあふれ出る<br>愛の風紀はあなたまで無事に届いていまして？"},
					{"t": "しっかり届いていた？<br>……ふふ、よかった<br>あなたからそう言っていただけると安心しますわ"},
					{"t": "今度のライブ会場はステージから座席の奥まで<br>10メートルほど……会場内の全ての方に<br>わたくしの愛をお届けしようと練習を重ねていますの"},
					{"t": "あなたと2人だけの愛を楽しむ時間は<br>本当に素晴らしいものですけれど……ふふっ<br>わたくしは愛の伝道師ですもの、ね♡"}
				]
			}
		]
	},
	{
		"name" : "志賀仁美",
		"namealt" : "仁美",
		"x" : "3",
		"y" : "4",
		"grade" : "3",
		"birth" : "6月6",
		"blood" : "B",
		"height" : "167",
		"body" : ["89", "58", "86"],
		"hobby" : "強敵との邂逅",
		"text" : [
			"血湧き肉躍るストーリーが俺たちを待っている",
			"ライブへ行こう。戦いはステージの上にある",
			"決闘の申し込みなら委員会を通してくれ",
			"フ……中々いい拳を持っているな"
		],
		"card" : [
			{
				"num" : "85",
				"memo" : "2013年5月31日追加",
				"text" : [
					"……行くぞ。新たな敵に向かって",
					"この世界を支配するもの……それは力だ",
					"また、風紀を守れなかった……"
				],
				"sidetitle" : "自己紹介",
				"side" : [
					{"t": "せいやああああああ！！！"},
					{"t": "ほう……中々、やるじゃあないか"},
					{"t": "俺は志賀仁美<br>ジン、あるいは番長と呼ばれることが多いな"},
					{"t": "この身なりを見れば分かると思うが、<br>風紀委員をやっている"},
					{"t": "風紀とは力により守られるもの<br>お前に殴りかかったのは、つまりそういうわけだ"},
					{"t": "ふん、固いことを言うなよ<br>誰しも一瞬、魔が差して、風紀を乱してしまうことはある"},
					{"t": "お前が次の瞬間、<br>風紀を乱さないとも限らない訳だ<br>あれはその予防だよ"},
					{"t": "フ……お前とは楽しくやれそうだ<br>鍛錬を怠るな"}
				]
			},
			{
				"num" : "258",
				"memo" : "2014年2月20日追加。イベント「愛は蜃気楼」報酬",
				"text" : [
					"はああああっ！日々の鍛錬を怠らなければ、ライブステージなんか一撃必殺だ",
					"この間、変なトナカイに追いかけられる夢を見た。あれは悪夢だったな……",
					"ちっこいのがウロウロしてるんだ。つかまると面倒だから気をつけろよ"
				],
				"sidetitle" : "最強の武器防具",
				"side" : [
					{"t": "よう、久しぶりだな<br>しっかり鍛錬していたか？"},
					{"t": "これか？<br>これは鬼と戦うための武器だ<br>鬼と戦いつつ、校内の風紀も守れるというわけだな"},
					{"t": "それにしても鬼ってのは、ずいぶんと強いらしい<br>いつか手合わせしてみたいものだな……"},
					{"t": "何！？<br>最強の装備があるだと！"},
					{"t": "頼む！その装備を俺に譲ってくれ！"},
					{"t": "おお……<br>これが最強の……！"},
					{"t": "だが、最強の防具にしては、<br>身体を覆う部分が少ないような……"},
					{"t": "強さは表面積で決まるもんじゃない？<br>……フ、お前はいいことを言うな！<br>では、共に向かおう、鬼ヶ島へ！"}
				]
			},
			{
				"num" : "544",
				"memo" : "2015年2月28日追加",
				"text" : [
					"風紀は適度に乱すくらいがちょうどいいんだ",
					"スクールアイドルにも、戦うライブステージがほしいよな",
					"テ、テスト？　……俺は急用を思い出した。さらばだっ"
				],
				"sidetitle" : "新たな装備を獲得した",
				"side" : [
					{"t": "くらええええええっ！！！"},
					{"t": "ふっ……俺の攻撃を避けるとはさすがだなぁ<br>お前も鍛錬しているということか"},
					{"t": "仲間に新しい装備を作ってもらったんだ<br>今日受け取りに行くから、お前もついてこいよ"},
					{"t": "どんな敵でも倒せるように、って要望を出しておいたんだ<br>楽しみだな……"},
					{"t": "な、なんだこの服は！？<br>こんな装備じゃ敵と戦えないではないか！"},
					{"t": "む……紙切れが落ちたぞ……"},
					{"t": "『仁美さんにはもっと愛を知っていただかなくてはなりません<br>ホワイトデーに愛のキャンディーを配っていただきます』<br>……だとぉ！？"},
					{"t": "くっ……　愛がなんたらかんたらとか言いながら、<br>校内の風紀を見出してるアイツの仕業だな<br>捕まえに行くぞ！！"}
				]
			},
			{
				"num" : "1008",
				"memo" : "2016年9月20日追加。イベント「第14回 メドレーフェスティバル」報酬",
				"text" : [
					"おい。放課後は練習だぞ、サボるなよ",
					"テスト？　そんなもん気合いがあればどうとでもなる",
					"ふ……乱してみせよう、この風紀"
				],
				"sidetitle" : "魂の叫び",
				"side" : [
					{"t": "なんということだ……ここまでの破壊力とは"},
					{"t": "ふっ……お前か"},
					{"t": "俺の嘆きを、お前は聞いてくれるか？<br>魂の叫びさ……"},
					{"t": "俺は……不幸なことに<br>スクールアイドルには不向きなのかもしれない"},
					{"t": "なぜなら……<br>俺にはこんなかわいらしい衣装は似合わないからだ！！"},
					{"t": "…………な、何か言ったらどうなんだ"},
					{"t": "なっ！？<br>よ、よく似合っているだと……<br>お前、見る目がないな！"},
					{"t": "その……なんだ。照れるな<br>もうこの話はやめようじゃないか……！"}
				]
			},
			{
				"num" : "1252",
				"memo" : "2017年7月20日追加。イベント「第1回 なかよしマッチ」報酬",
				"text" : [
					"ライブステージは俺にとっては闘技場のようなものだ",
					"そこのちっこいのに言っといてくれ。俺は俺なりに風紀を守ってるんだ、ってな",
					"この拳があれば、テストなんか一発で破いてやる"
				],
				"sidetitle" : "俺の理解者",
				"side" : [
					{"t": "どうした？　そんなに焦って<br>……何、俺の新しい装備が出来上がっただと！？"},
					{"t": "ふん。何度もその手にかかると思うなよ。どうせまた、<br>スクールアイドルのヒラヒラ衣装を着させられるんだ"},
					{"t": "いいか。俺はステージ以外で衣装は着ない<br>俺はスクールアイドルである以前に、風紀委員だからな"},
					{"t": "風紀を守るためには、拳で語り合う必要がある<br>ヒラヒラ衣装はかわいすぎるからな"},
					{"t": "ときには傷つくこともあるかもしれん<br>ときには風紀が乱れることもあるかもしれん<br>だが、俺たちの風紀を作り出すために必要なんだ"},
					{"t": "フッ。破壊からの再生……ってところだな"},
					{"t": "何？　そのための新しい装備だと……？<br>そうか、やはりお前は俺の理解者なのかもしれん<br>さっそく見せてもらおう！"},
					{"t": "……って、ヒラヒラじゃないか！　だましたな！！<br>これでは俺の風紀が……俺の風紀がーーーっ！！"}
				]
			},
			{
				"num" : "1650",
				"memo" : "2018年7月20日追加。イベント「Guilty Eyesで恋に落ちて」報酬",
				"text" : [
					"俺には俺の風紀がある。口出しは無用だ",
					"とりゃああああ！　……フッ、貴様のその身のこなし、やはりただ者ではないな",
					"風紀委員同士仲良く？　無理な話だな"
				],
				"sidetitle" : "その発想はなかった！",
				"side" : [
					{"t": "おう、待ってたぞ！<br>今日は新しいムービーを撮りに行く日だ"},
					{"t": "スクールアイドルとしても、<br>風紀委員としても、俺の腕の見せ所と言えるだろう"},
					{"t": "撮影場所は洋館<br>フ……何か出てきてもおかしくないな？<br>俺の拳がうなるぜ！"},
					{"t": "……なんだ<br>何もいないじゃないか"},
					{"t": "ほれ、奥に行くぞ<br>さっさとついてこい"},
					{"t": "それにしてもこの服は動きにくいな……<br>いつ敵が出てくるとも分からんというのに"},
					{"t": "何？<br>スカートを持ち上げすぎて、目のやり場がないだと！？"},
					{"t": "なっ！！　何だソレは……<br>そ、そんなことを言われたら困る！<br>俺のやり方に文句を言うな、貴様はあっちを向けーっ！"}
				]
			},
			{
				"num" : "2152",
				"memo" : "2019年9月5日追加。イベント「第19回 チャレンジフェスティバル」報酬",
				"text" : [
					"今日の練習は校庭だ。忘れるなよっ",
					"もっと鎧みたいなかっこいい衣装があるはずなんだが……",
					"破壊からの創造。俺は風紀を作るぜ"
				],
				"sidetitle" : "人前でこんな……",
				"side" : [
					{"t": "こんな服で外に出るのか！？<br>これでは俺の風紀が！"},
					{"t": "はっ……ちょうどいいところに来たな<br>お前も俺の嘆きを聞いてくれ！"},
					{"t": "駅前でこの衣装を着たまま<br>次のライブのチラシを配れと言うんだ<br>いくら部活とはいえ、これでは風紀が乱れすぎだろ！"},
					{"t": "何？<br>スクールアイドルなんだから当然だと？"},
					{"t": "当然……だと！？<br>これが……！？！？"},
					{"t": "……スクールアイドルである俺にとっては<br>これが普通だったのか<br>そうだったのか……"},
					{"t": "ならば俺も腹をくくって、この衣装で…………！"},
					{"t": "や、やっぱり俺は受け入れないぞ！<br>こんな服を着ていいのは<br>ステージの上だけなんだからなーーーーっっ！！"}
				]
			}
		]
	},
	{
		"name" : "鬼崎アキラ",
		"namealt" : "アキラ",
		"x" : "4",
		"y" : "4",
		"grade" : "2",
		"birth" : "8月10",
		"blood" : "A",
		"height" : "164",
		"body" : ["84", "56", "81"],
		"hobby" : "自転車の整備",
		"text" : [
			"お、なんか面白い話があるみたいだよ",
			"ようし、そろそろライブをやってみよう",
			"なんだい、なんだい？",
			"アタシを触っても面白いことなんてないよ？"
		],
		"card" : [
			{
				"num" : "91",
				"memo" : "2013年6月14日追加",
				"text" : [
					"や！おっはよう",
					"今日もいっちょ頑張るとしようか",
					"浮かない顔してるねえ。なんかあったのかい？"
				],
				"sidetitle" : "自己紹介？",
				"side" : [
					{"t": "あれ、どうしたんだい？"},
					{"t": "ああ、自転車が動かなくなったのか、<br>ちょっと見せてみて"},
					{"t": "………なるほど<br>ギアがちょっと噛んじゃってるね"},
					{"t": "………"},
					{"t": "これでよし、っと"},
					{"t": "自転車に長く乗りたきゃ、<br>ちゃーんと手入れをすることだね"},
					{"t": "アタシは鬼崎アキラ<br>ウチ、自転車屋だからさ<br>よかったら今度来るといいよ"},
					{"t": "そいじゃねー！"}
				]
			},
			{
				"num" : "323",
				"memo" : "2014年5月20日追加。イベント「初イベントは大変！？」報酬",
				"text" : [
					"最近あっついなー。放課後、アイス食べに行こうよ。今日は豪華にトリプルで！",
					"ランニング？　それなら、アタシが一緒に伴走してあげるよ。がんばれ！",
					"結架とさゆりと一緒に練習すると、生傷が絶えないんだよね。でも、燃えるよ"
				],
				"sidetitle" : "自転車最高！",
				"side" : [
					{"t": "お、偶然！　アンタも今から帰るのかい？<br>途中まで一緒に帰ろうよ"},
					{"t": "アタシは自転車通学なんだ。家がちょっと遠くってさ。でも、<br>そのおかげで毎日自転車に乗れるんだから、ラッキーだよね"},
					{"t": "自転車をこぐのは楽しいし、<br>知らない場所に行くのも楽しいし、<br>季節を肌で感じられるのも楽しい"},
					{"t": "うん。やっぱり自転車って最高だなー！"},
					{"t": "まあ、足がガッチリしちゃうのは、スクールアイドル的には<br>ちょっとばかしまずいかもだけど。はは……"},
					{"t": "あ、そうだ！　今度の休み、一緒に自転車で出かけようよ<br>大丈夫、そんなに遠くには行かないから"},
					{"t": "こう見えて、結構料理は得意なんだ<br>迷惑じゃなければ、アンタの分もお弁当用意しておくよ"},
					{"t": "自転車の整備も、食材の下ごしらえも、<br>愛情がちゃーんとこもってれば上手く出来るもんさ<br>じゃあ、また連絡するね！"}
				]
			},
			{
				"num" : "603",
				"memo" : "2015年5月31日追加",
				"text" : [
					"困ったことがあったら、いつでもおいでよ。話くらい聞くからさ",
					"ん、サングラス？　ああ、道路の反射を防いでくれるんだよ。目にゴミも入らなくなるしね",
					"機関の陰謀？　また咲夜が妙なこと言ってるみたいだねえ"
				],
				"sidetitle" : "きっちり教えてあげる",
				"side" : [
					{"t": "おつかれ！　元気にしてたかい？"},
					{"t": "今から学校に戻って練習しなくちゃならないことが<br>あるんだけど……アンタも来る？"},
					{"t": "おー、ノリがいいねえ。じゃ、行こう！"},
					{"t": "実は今度のステージで手品をやることになっちまってさ"},
					{"t": "やりたくないって訳にもいかないから、<br>こうやって練習してるんだ"},
					{"t": "……よっと！"},
					{"t": "へへ、結構上手くいってるんだよね。意外と向いてるのかも"},
					{"t": "みこっちゃんも練習してるし、<br>せっかくだからアンタも練習していくかい？<br>アタシがきっちり教えてあげるよ！"}
				]
			},
			{
				"num" : "966",
				"memo" : "2016年7月20日追加。イベント「第13回 メドレーフェスティバル」報酬",
				"text" : [
					"一緒にストレッチやろうよ。身体がかたいと上手く動けないからねー！",
					"風紀の乱れ？　うちの学校は別にそういうのないけどなー",
					"ヒマならうちに寄ってきなよ。麦茶くらい出すし！"
				],
				"sidetitle" : "手伝い頼む",
				"side" : [
					{"t": "やっ！　今帰るとこ？"},
					{"t": "その顔は……さては今日ヒマなんだね？<br>あはは。顔を見ればすぐ分かるよ"},
					{"t": "アンタと一緒に帰りたいところだけど、<br>アタシはこの後行かなくちゃいけないところが――"},
					{"t": "……そうだ！<br>前にさ、アタシたちのスクールアイドルを<br>手伝ってくれるって言ってたよね？"},
					{"t": "じゃあ今からその手伝いを頼むよ<br>10分後に体育館に集合ね！"},
					{"t": "へへ……この衣装どうかな？<br>衣装も曲も新調して、今日がはじめての練習日なんだ"},
					{"t": "みんなお揃いだし……なんか腕が鳴るねえ〜！<br>……ま、あんまり動きすぎて<br>衣装を破かないようにしないとな"},
					{"t": "後でアタシたちのパフォーマンスの感想を<br>じーっくりと聞かせてもらうから！<br>覚悟して見てなよ！！"}
				]
			},
			{
				"num" : "1359",
				"memo" : "2017年11月20日追加。イベント「第2回 なかよしマッチ」報酬",
				"text" : [
					"うー……暗記科目は苦手なんだよなー",
					"スクールアイドルの衣装っていいよな。アタシはまだ照れくさいんだけどね",
					"愛が風紀を作る？　何ソレ。面白そうだね〜"
				],
				"sidetitle" : "我が相棒！",
				"side" : [
					{"t": "こっちのバランスはいい感じ……<br>高さもいい感じ……ツヤもよし……"},
					{"t": "うーん！！<br>我ながらほれぼれするメンテナンスだなー"},
					{"t": "アンタの自転車、ぴっかぴかにしておいたよ<br>へへ、うちに持ってきてくれてありがとね"},
					{"t": "うちは自転車屋だから、<br>新しい自転車を売った方がいいんだろうけど……<br>アタシはメンテナンスして長く乗るのが好きだよ"},
					{"t": "人それぞれ体格も違うし、乗り方のクセも違う<br>それを見越してメンテしていくのが楽しいんだよね"},
					{"t": "自転車ってさ、誰よりも近い存在で……相棒ってカンジ！<br>学校であった楽しいこととか、しんどかったこととか、<br>全部知っててくれる気がするよ"},
					{"t": "……って、あれ<br>もしかしてアタシ根暗っぽいかな？"},
					{"t": "へへっ<br>アンタが分かってくれて嬉しいよ<br>この後一緒に走ろう！"}
				]
			},
			{
				"num" : "1835",
				"memo": "2018年12月20日追加。イベント「助けてあげたい　この歌で」報酬",
				"text" : [
					"最近こたつ出したんだ！　あったまっていかない？",
					"結架とダンスの練習してるんだ。アンタも一緒に踊ってみない？",
					"寒い？　アタシの手袋貸してあげるよ！"
				],
				"sidetitle" : "緊張してきた！",
				"side" : [
					{"t": "あれっ、今日のライブで<br>こんな大きなところでやるの？"},
					{"t": "わあっ……たくさんの人が来てくれてる！"},
					{"t": "やばいな、失敗したらどうしよう……って<br>客席見てたら柄にもなく緊張してきたぞ！"},
					{"t": "ええっ？<br>客席を見ないようにする？"},
					{"t": "それは……それはダメでしょ"},
					{"t": "だって、アタシたちのこと見にきてくれるんだもん<br>全員と目を合わせるくらいの気持ちで、<br>パフォーマンスしたいよ"},
					{"t": "……うん。そうだよな<br>緊張するからって、目をそらすわけにはいかない"},
					{"t": "失敗したらどうしようなんて、考えるのはやめた！<br>必死に頑張って、1人1人に歌を届けてみるよ！"}
				]
			},
			{
				"num" : "2269",
				"memo" : "2020年1月20日追加。イベント「第23回 メドレーフェスティバル」報酬",
				"text" : [
					"人前で歌って踊って……まさかアタシがこんなことするなんて、ビックリだよ",
					"ずっと家にいたら身体がなまっちまう。一緒に出かけよう！",
					"うちに寄ってく？今日の晩ご飯はカレーだよ！"
				],
				"sidetitle" : "ものすごいこと！",
				"side" : [
					{"t": "よっ！<br>ヒマなら、アタシの話聞いてってくれよ"},
					{"t": "実は今回のライブで<br>ものすごいことに気がついちゃったんだよなー<br>……何だと思う？"},
					{"t": "正解は、何度もアタシたちのライブに<br>来てくれてる子がいるってこと！"},
					{"t": "前のライブで、すごく嬉しそうに<br>ずっと拍手してくれてた子がいて、印象に残ってたんだよね<br>今回、その子がまた来てくれてたんだ！"},
					{"t": "アタシらが、何度も見てもらえる存在だって……<br>まだちょっと信じられない気持ちもあるけど<br>すっごく嬉しいよ"},
					{"t": "へへっ<br>何度も見たいって思ってもらえるように<br>もっともっと頑張らなくちゃな"},
					{"t": "アタシはあんまり記憶力いい方じゃないけど……<br>それでも、アタシたちのことを応援してくれる人のことは<br>一人残らず覚えていたいよ"},
					{"t": "いっぱいライブやって<br>観に来てくれる人全員の顔を覚えるぞーっ！　おーっ！"}
				]
			}
		]
	},
	{
		"name" : "月島結架",
		"namealt" : "結架",
		"x" : "5",
		"y" : "4",
		"grade" : "2",
		"birth" : "7月21",
		"blood" : "B",
		"height" : "158",
		"body" : ["76", "57", "82"],
		"hobby" : "ダンス",
		"text" : [
			"わあ！どんなストーリーがあるんだろ？",
			"ライブだって！踊るのかな？楽しみ！",
			"ダンス教えて欲しいの？",
			"ひゃっ！な、なに！"
		],
		"card" : [
			{
				"num" : "97",
				"memo" : "2013年6月30日追加",
				"text" : [
					"やっほー！今日も頑張ろうね！",
					"よーし、ばばっとやっちゃおう！",
					"さあ、一緒に踊ろう！"
				],
				"sidetitle" : "自己紹介？",
				"side" : [
					{"t": "ほっ！　やっ！　たっ！"},
					{"t": "あれ、見かけない顔だねー？"},
					{"t": "……ダンスに興味あるの？"},
					{"t": "え？スクールアイドル？？"},
					{"t": "聞いたことないジャンルだなー"},
					{"t": "私がやってるのはね、<br>ヒップホップと、ハウスと、ロッキングと…<br>まあ、カッコイイ系が好きかな！"},
					{"t": "世界的ダンサーを目指してるからね、<br>どんなダンスだって踊りこなしちゃうよ！"},
					{"t": "…さて、今日はここまでかなー<br>うん、でも、いい感じ！"},
					{"t": "私は月島結架<br>いつもここにいるから、よかったらおいでよ！"},
					{"t": "きっとだよー！"}
				],
				"foot" : "※ 8タップ分以上のテキストがある数少ない転入生サイドストーリー。"
			},
			{
				"num" : "443",
				"memo" : "2014年10月20日追加。イベント「凛と一夜の間違い。」報酬",
				"text" : [
					"音楽が流れてると、ついつい身体が動いちゃうんだ",
					"やっぱかわいい女子より、かっこいい女を目指したいかなっ",
					"今日のダンスレッスンは、みこっちゃんとさゆも一緒だよ！"
				],
				"sidetitle" : "重いはかわいい",
				"side" : [
					{"t": "大丈夫、怖くないってば……"},
					{"t": "おー、いい子だ！　あ、重いなお前〜っ♪"},
					{"t": "あれ！？　久しぶりじゃん！"},
					{"t": "もしかして私に会いに来たとか？？<br>なーんて、そんなわけないか！"},
					{"t": "それより見てよ、この子！<br>お昼のいい匂いに誘われて、<br>学校まで遊びに来ちゃったのかな？？"},
					{"t": "もふもふで重くてダラッとしてて……うーん、最高♪<br>ネコってこのズシッてくる感じが最高なんだよ"},
					{"t": "この子の名前何にしようかな？　重いからオモミとか？"},
					{"t": "そんな名前じゃかわいそう？<br>うーん、名前とか考えたことないからな……<br>すっごいかわいいやつ、一緒に考えよう！"}
				]
			},
			{
				"num" : "773",
				"memo" : "2016年1月5日追加。イベント「第23回 スコアマッチ」報酬",
				"text" : [
					"寝正月は身体がゆるむからキケンだ！　一緒にダンスレッスンしに行こーっ",
					"もーちょっと会いに来てよ。話したい事色々あるんだ",
					"きみの好きな曲、教えてよ。今度それにあわせて踊りたいし"
				],
				"sidetitle" : "お雑煮だいすき",
				"side" : [
					{"t": "あけましておめでとー！<br>今年もいい一年になるといいね<br>私にとっても、キミにとっても"},
					{"t": "って、そんな堅苦しい話はいいや！<br>キミが来るのずっと待ってたんだよ<br>これでお雑煮食べられる〜"},
					{"t": "んーーっ……おいしい！<br>お雑煮ってホント美味しいよね<br>お正月と言わず、年中食べたい♪"},
					{"t": "そうだ、今年の目標も毎日お雑煮食べることにしちゃおーっと<br>ね、おかわりはおもち何個入れる？"},
					{"t": "あ。忘れてた<br>お雑煮食べた後、新しい衣装に着替えるんだった"},
					{"t": "じゃじゃーん！<br>これが私たちの新衣装、さるの衣装だっ！<br>かわいいしおめでたいし、意外とセクシーな衣装だよ"},
					{"t": "へ？　おなかがポコッとしてる？"},
					{"t": "うわー、お雑煮食べすぎたかも！　腹筋しよう、腹筋！<br>何回やったらお雑煮のカロリー、チャラになるかなーー"}
				],
				"foot": "※2016年は申年であった。"
			},
			{
				"num" : "1031",
				"memo" : "2016年10月25日追加。イベント「第5回 チャレンジフェスティバル」報酬",
				"text" : [
					"ステージでも全然緊張しないんだよね。鋼のシンゾーなのかも♪",
					"読書の秋？　んー、それより元気いっぱいで楽しい秋……とかどう？？？",
					"風紀委員……って、バンチョーたちのこと？　アツくていいよね〜♪"
				],
				"sidetitle" : "遊びに行きたーい",
				"side" : [
					{"t": "やほー！　ちょうど授業終わったところだよ♪"},
					{"t": "今日はこの後部室までダッシュして、<br>中庭でランニングでしょ<br>明日は朝練があるし……"},
					{"t": "スクールアイドルってかわいくて<br>ふわ〜ほわ〜って感じだけど、<br>中身は結構体育会系だよね"},
					{"t": "歌にしろ踊りにしろ、<br>気合い入れないと<br>仲間に置いていかれそうなくらいだよ"},
					{"t": "まあ、ダンスは得意だからヨユーだけど♡"},
					{"t": "スクールアイドルはじめたときは<br>こういうのも悪くないかなー、くらいだったけどさ<br>今はすごく夢中になってる！"},
					{"t": "……でも、放課後にキミにばったり<br>会えることって少ないから、<br>このまま遊びに行きたくなっちゃうね？？？"},
					{"t": "へへっ、うそうそ<br>今度の土曜日空いてる？<br>よかったら一緒にデートしようよ！"}
				]
			},
			{
				"num" : "1543",
				"memo" : "2018年4月15日追加",
				"text" : [
					"うーん……あったかくなると眠くなってくるね",
					"ほらほら、手を貸して。一緒に踊るんだよーっ",
					"ねー、次はいつ出かけられる？　キミがくるの待ってるんだよ〜っ"
				],
				"sidetitle" : "新たなるダンス",
				"side" : [
					{"t": "さっきのところはすごくよかったよ！<br>自分のポーズをきわめてこーっ！", "f": false},
					{"t": "あれ、キミもリハーサルに来てくれてたんだ？<br>サンキュー♪"},
					{"t": "今ダンスの最終チェックをしてたんだ<br>ダンスだけは大大大得意だからねっ！"},
					{"t": "今までは全員で同じダンスをするシーンが多くってさ<br>でもそれだけじゃ物足りないかな？<br>って思うようになったんだ"},
					{"t": "ウチの学校の子はみーんな個性的だからさ♪<br>今回はその個性を使ったダンスを考えてみたんだ"},
					{"t": "みこっちゃんの風紀委員ダンスとか<br>グンソーのサバイバルダンスとか……<br>へへ、オンリーワンって感じでいいでしょ♪"},
					{"t": "メリハリが大事だから、<br>もちろん揃えるところはビシッとするけどね<br>絶対見た人も楽しくなってくれると思う！"},
					{"t": "へへ、楽しくなってきた！<br>最高のステージのために、がんばるぞ〜っ！"}
				]
			},
			{
				"num" : "1759",
				"memo": "2018年10月20日追加。イベント「第37回 スコアマッチ」報酬",
				"text" : [
					"たまには二人で出かけようよ！　おしゃれしていくからさー",
					"身体が重い？　よし、私がびしびし鍛えてあげるからねー",
					"サバゲ部の勧誘ダンス考えたんだー。さゆが喜んで踊ってくれてるよ！"
				],
				"sidetitle" : "かわいいの練習！",
				"side" : [
					{"t": "おーっ、おつかれ♪<br>部活見に来てくれたんだねー"},
					{"t": "いつもはダンスの練習で忙しいんだけどさ、<br>今日はかわいいの練習をしようと思って！"},
					{"t": "スクールアイドルにとってダンスは大事だけど、<br>やっぱりそれだけじゃないんだなーって思うようになってさ"},
					{"t": "なんていうんだろう……そーごーりょくってやつ？<br>ダンスも歌も見た目も、ぜーんぶひっくるめて<br>スクールアイドルなんだよね"},
					{"t": "だからたまには、どうやったらかわいくなれるか<br>考えてみようと思うんだ"},
					{"t": "あはは……ま、元が元だからね<br>かわいいってイメージはないと思うんだけど、<br>新しく身につけていくよー"},
					{"t": "……え？　元々かわいい？"},
					{"t": "へへっ♪　それお世辞でしょ？<br>でも、キミの気持ちだけでも嬉しいよ<br>かわいいの練習、頑張るぞーっ！"}
				]
			},
			{
				"num" : "2230",
				"memo" : "2019年12月5日追加。イベント「第41回 スコアマッチ」報酬",
				"text" : [
					"勉強？　んー、今日はいいかなっ",
					"本番ってあっという間に終わっちゃうんだよね。もっとやりたいなあ！",
					"たまにはダンス公演ってのもありかもしれないなー"
				],
				"sidetitle" : "一緒に踊ろーっ！！",
				"side" : [
					{"t": "やほーっ！　観てくれた？<br>楽しいライブだったね！"},
					{"t": "今回は観ている人でも参加できるように<br>サビをみんなで踊れるように考えたのがよかったなあ<br>みんなが踊ってくれてカンドーだったよー"},
					{"t": "やっぱり私はダンスが好きだからさ<br>好きな人と一緒に好きなことできたら楽しいよね！"},
					{"t": "……ところで！！"},
					{"t": "とーぜん、キミも一緒に踊ってくれたよね？<br>当たり前すぎて質問するまでもないかな？？"},
					{"t": "あーっ！<br>視線そらした！"},
					{"t": "まったく、そんなことじゃないかと思った！<br>分かりやすく教えてあげるからさ<br>もう1回サビだけやってみようよ"},
					{"t": "キミも参加してくれないと<br>ライブは終わらないんだからね〜っ"}
				]
			}
		]
	},
	{
		"name" : "兵藤さゆり",
		"namealt" : "さゆり",
		"x" : "6",
		"y" : "4",
		"grade" : "3",
		"birth" : "4月22",
		"blood" : "O",
		"height" : "163",
		"body" : ["85", "60", "84"],
		"hobby" : "サバイバルゲーム",
		"text" : [
			"ストーリー……ここでは一体何が行われているのか……",
			"ライブに潜入するよ！",
			"用件あるなら3秒以内で！",
			"……撃つよ？"
		],
		"card" : [
			{
				"num" : "98",
				"memo" : "2013年6月30日追加",
				"text" : [
					"敬礼！",
					"さあ！全てを撃ち抜くよ！",
					"こちら兵藤。只今より作戦を開始する。"
				],
				"sidetitle" : "自己紹介？",
				"side" : [
					{"t": "怪しいやつめ！　所属と階級を答えろ！"},
					{"t": "……"},
					{"t": "ノリが悪いなあ！<br>そんなんじゃ戦場で長生きできないよ〜"},
					{"t": "第123歩兵部隊所属、<br>兵藤さゆり軍曹であります！"},
					{"t": "ほら！こうやるの"},
					{"t": "でも、君は入ったばっかりだから二等兵ね！"},
					{"t": "あ、もうすぐ時間<br>ほら、訓練に間に合わなくなるから行くよ！"},
					{"t": "……"},
					{"t": "なんで巻き込まれてるのかって？"},
					{"t": "……まあ、<br>細かいことは気にしなくていいじゃん！"},
					{"t": "ほらほら、いそげいそげ！"}
				],
				"foot" : "※ 8タップ分以上のテキストがある数少ない転入生サイドストーリー。"
			},
			{
				"num" : "451",
				"memo" : "2014年10月31日追加",
				"text" : [
					"私は星座に詳しくないんだけど、夜間訓練にも役立ちそうだよね",
					"戦うためにも、牛乳飲んで骨を丈夫にしないとね！　私って牡牛座だし！",
					"何！？　高天原研究所が狙われているだと！　急いで警備に当たる！"
				],
				"sidetitle" : "人の趣味には寛容に",
				"side" : [
					{"t": "『全周警戒！　牛の接近に注意せよ！！！』", "f": false},
					{"t": "ふっふっふ……見たまえ、この勇ましきマタドール姿を！"},
					{"t": "え？<br>前はミリタリーごっこだったのに、闘牛士は変だって？"},
					{"t": "視野が狭いな、新入り！<br>戦場で生きるためには、物事を広く見る必要があるのだよ"},
					{"t": "命をかけて戦場に赴く……<br>それは闘牛士も軍人も女子高生も変わらないのさ！"},
					{"t": "……あっ、また呆れてるでしょ！？"},
					{"t": "何も本当の戦場に行くってんじゃないんだし、<br>もっと寛容さがほしいな〜"},
					{"t": "そうだ、一緒にやってみる？<br>私が闘牛士だから、あなたは牛ね！<br>よーし、かかってこいっ……！！"}
				]
			},
			{
				"num" : "591",
				"memo" : "2015年5月5日追加。イベント「精一杯笑おうか」報酬",
				"text" : [
					"夏になったら、海に行きたいな〜",
					"鍛えすぎると、太ももが立派になっちゃうから悩みどころだよね〜",
					"今日は高天原研究所で作戦会議だ！　君も来たまえ、新入り！"
				],
				"sidetitle" : "家に帰るまでが訓練！",
				"side" : [
					{"t": "おーい、そんなとこで何してるんだ？"},
					{"t": "私は街の見回りをしてから帰るところだよ<br>いつどこに危険が迫ってるか、分からないからね〜"},
					{"t": "皆の者！　勝って兜の緒を締めよ！！<br>家に帰るまでが訓練だと思えーーーっ！"},
					{"t": "ふっふっふ……勝者は全てにおいて、気を抜かないのだよ"},
					{"t": "……あれ？　ごめん、何の話してたんだっけ？"},
					{"t": "最近何の話してても、結局訓練の話に落ち着いちゃうんだよね"},
					{"t": "そういえば、<br>今回のステージ衣装はミリタリー系の衣装なんだよ！<br>これ、結構かわいいと思わない？"},
					{"t": "私も訓練だけじゃなくて、スクールアイドルも<br>頑張ってるんだぞ、って見せてあげないとね<br>気合い入れるぞっ！！"}
				]
			},
			{
				"num" : "901",
				"memo" : "2016年6月20日追加。イベント「第3回 チャレンジフェスティバル」報酬",
				"text" : [
					"よーーーし、これより練習を開始する！気合い入れろーっ！！",
					"私は睦月の才能を買ってるんだ。誰よりも睦月のことを尊敬してる",
					"お腹がすいたらカレーを作れ〜♪　食べたら一戦がんばるぞ〜♪"
				],
				"sidetitle" : "全力装備でぶっぱなせ",
				"side" : [
					{"t": "ぜーーんりょーくそうびでぶっぱなせ〜♪<br>並み居る強豪蹴っ散らすぞ〜♪"},
					{"t": "おっ。おはよう新入り！<br>今日も元気に新入りしてるかい？"},
					{"t": "ん？　ずいぶん機嫌がいいって？"},
					{"t": "拾はね、今日は中学生がうちの学校を見学しに来るんだよ<br>我々はステージもやるし、<br>サバゲ部や高天原研究所の紹介もするのである！"},
					{"t": "あとであなたも見においでよ<br>私たちの活動が誰かの心に残るよう、<br>心をこめてやるからさ"},
					{"t": "んー<br>まあ、私たちの活動に参加してくれるかどうかは別として……"},
					{"t": "中学生たちにも、高校生活でやりたいことを<br>見つけてもらえたら嬉しいな<br>やりたいことができたら、学校生活は毎日楽しいから！"},
					{"t": "ふふふ。それじゃ、また<br>第123歩兵部隊所属、兵藤さゆり軍曹！<br>本日は全力で作戦を遂行するーーーっ！！"}
				]
			},
			{
				"num" : "1499",
				"memo" : "2018年3月20日追加。イベント「第4回 おさんぽラリー」報酬",
				"text" : [
					"補習なんてカンベンだよ〜　勉強しなくちゃ！",
					"風紀委員にはもう会った？　3人とも全然仲悪そうでいいんだよね",
					"ほっ、ほっ……腹筋どこまでいけるかな〜♪"
				],
				"sidetitle" : "一瞬の隙が命取り",
				"side" : [
					{"t": "お〜っ、久しぶりだね新入り！<br>今日は買い物に来たの？"},
					{"t": "ええっ……<br>駅で見かけた私を追いかけてきた？？<br>ウソだ〜、全然気づかなかった！"},
					{"t": "これがもしサバゲ中だったら大変だよ<br>すぐやられちゃうじゃん！　いつも見られてるっていう自覚を<br>しっかり持たないとダメなんだなあ"},
					{"t": "見られてる自覚……？<br>あれ、昨日もそんな話を高天原の睦月としたような"},
					{"t": "そうだ、睦月が言ってたんだ<br>『スクールアイドルはステージ上だけじゃなくて、<br>　普段から見られてる自覚を持った方がいい』って"},
					{"t": "確かに普段の私はスクールアイドルって感じじゃないから、<br>見た人をがっかりさせちゃうかもしれないなあ……"},
					{"t": "ん？　それもスクールアイドルの個性だから大丈夫だって？"},
					{"t": "あははっ、私を甘やかすね〜♪<br>じゃあ、街で誰かに声をかけられたら<br>サバゲスクールアイドルとして、ゲームに誘ってみようかな♪"}
				]
			},
			{
				"num" : "1985",
				"memo" : "2019年4月5日追加。イベント「第9回 おさんぽラリー」報酬",
				"text" : [
					"これより訓練に入る！　まずはボーカルレッスンから♪",
					"新入りっ、サボりは許さないぞ〜",
					"気合い入れていこーっ！"
				],
				"sidetitle" : "恋の狙撃兵",
				"side" : [
					{"t": "おっ、いたいた♪<br>今日も部活手伝ってもらうからよろしくね"},
					{"t": "今日は新曲のPVを撮る予定なんだ<br>あなたには全体のチェックと撮影をお願いしようと思ってて"},
					{"t": "前回のPVも結構評判よかったんだよ！<br>間奏部分でみんなの決めポーズを入れたのが<br>気に入ってもらえたみたい♪"},
					{"t": "でも、今回はもっと上を狙いたいよね〜！<br>だから、何かいいアイディアがあれば聞きたいな"},
					{"t": "PRメッセージ？<br>なるほど……PVとは別の動画を撮るんだね"},
					{"t": "キャッチコピーとか入れてみる？<br>「スクールアイドル、頑張ってます！」<br>……って、それじゃ地味すぎるか"},
					{"t": "そうだ！<br>「恋の狙撃兵」とかどう？"},
					{"t": "ふっふっふ、兵藤さゆり軍曹！<br>動画を見るだけで恋に落ちちゃうような<br>ドカーンとくるアピールをやってみるでありまーす！"}
				]
			},
			{
				"num" : "2440",
				"memo" : "2020年6月30日追加",
				"text" : [
					"訓練を開始する！　水分補給、各自忘れないように！",
					"睦月〜、帰りにアイス食べていこうよ〜",
					"おりゃ〜っ！　いくぞ〜っ！"
				],
				"sidetitle" : "鍛えた成果",
				"side" : [
					{"t": "来たね、新入り〜っ！<br>ライブで盛り上がる準備はできてるかい？"},
					{"t": "ふっふっふ。今日のライブは<br>私が鍛えてきた成果を思いっきり出すつもり！！"},
					{"t": "え、筋肉のことかって？<br>筋肉もそうだけど、鍛えたのは身体だけじゃないんだ"},
					{"t": "みんなと一緒に、ずっと歌の練習を重ねてきたんだ<br>発声方法も見直して、遠くまで歌声が届くように"},
					{"t": "そうしないと<br>これから見にきてくれる人が増えたときに、困るでしょ？"},
					{"t": "高天原研究所で新しいマイクも開発してもらったんだよ<br>宇宙人が来ても、言語翻訳できるとかなんとか言ってたけど<br>……あはは、どうかな〜？"},
					{"t": "どれだけ人が増えても<br>その全員に私たちのパフォーマンスを届けたい！<br>今の私は猛烈に燃えているのであります！"},
					{"t": "あなたもライブがはじまるのを楽しみにしてて！<br>クギヅケにしてあげるからさっ♪"}
				]
			}
		]
	},
	{
		"name" : "黒羽咲良",
		"namealt" : "咲良",
		"x" : "7",
		"y" : "4",
		"grade" : "1",
		"birth" : "4月4",
		"blood" : "AB",
		"height" : "162",
		"body" : ["86", "56", "80"],
		"hobby" : "ドール集め",
		"text" : [
			"お話を読むのは好き……",
			"ライブ……緊張……",
			"……さわらないで",
			"髪型は……みんなにやってもらってる"
		],
		"card" : [
			{
				"num" : "130",
				"memo" : "2013年8月5日追加",
				"text" : [
					"……ドール。見せてあげる",
					"姉さん……笑うと怖い……",
					"……姉さん、新聞反対にもってる"
				],
				"sidetitle" : "自己紹介?",
				"side" : [
					{"t": "姉さん……見なかった？"},
					{"t": "そう……"},
					{"t": "姉さん、見えない敵と戦ってる<br>でも……私、興味ない"},
					{"t": "私は見えない敵より、ドールが好き<br>……かわいい"},
					{"t": "この子がやりたいって言ったから、<br>私もスクールアイドルやるの"},
					{"t": "この子と同じ衣装作ったの<br>ピンク"},
					{"t": "……かわいい"},
					{"t": "この子のこと、応援してあげてね"}
				]
			},
			{
				"num" : "331",
				"memo" : "2014年6月5日追加。イベント「第9回 スコアマッチ」報酬",
				"text" : [
					"練習しないと、上手くならないよ",
					"睦月がドール作ったって言うから見にいったら、ロボットだった",
					"風紀委員の腕章が見えたら、すぐ逃げて……"
				],
				"sidetitle" : "姉さん、傘持った？",
				"side" : [
					{"t": "雨……"},
					{"t": "湿気はドールの大敵……おうちでお留守番してもらってる"},
					{"t": "……湿気はイヤだけど、雨は結構好き"},
					{"t": "姉さん、ちゃんと傘持っていったかな"},
					{"t": "最近、姉さんが私の服を勝手に着てっちゃう"},
					{"t": "……言ってくれれば、私がいっぱいかわいくしてあげるのに"},
					{"t": "……ちょっとダサい日もあるけど、<br>姉さんのことをダサいって言っていいのは私だけ"},
					{"t": "姉さん探しに行ってくる……さようなら"}
				]
			},
			{
				"num" : "510",
				"memo" : "2015年1月15日追加",
				"text" : [
					"機関とかないから、姉さんの言うことは気にしなくていいよ",
					"かわいいものだけを見ていたい……　好きな童話の中に入れたらいいのに",
					"ドールの名前？　……まだ秘密"
				],
				"sidetitle" : "天罰下る",
				"side" : [
					{"t": "おめでとう……"},
					{"t": "神社の手伝いしてる"},
					{"t": "神様って何でも見てるんだって。いいことも、悪いことも"},
					{"t": "悪いことしてたら、天罰下る"},
					{"t": "……本当の事は知らないけど"},
					{"t": "姉さん見なかった？<br>姉さんと一緒に神社の手伝いするって約束したのに"},
					{"t": "まだ家で寝てるのかも……寝正月は天罰だ"},
					{"t": "姉さんに天罰下してくるから……じゃあ、またね"}
				]
			},
			{
				"num" : "811",
				"memo" : "2016年2月15日追加",
				"text" : [
					"最近、さゆり軍曹とランニングしてる。軍曹は足が速いから、置いていかれちゃうけど",
					"ステージの間、ドール預かってて……",
					"アンティークの足踏みミシン……かわいい……"
				],
				"sidetitle" : "新しい衣装",
				"side" : [
					{"t": "あれ？　入ってきちゃったの？<br>今、ちょうど新しい衣装に着替えてたところだよ"},
					{"t": "すぐ着替えちゃうから、ちょっと待ってて……"},
					{"t": "着替えたよ。こんな感じ。どうかな"},
					{"t": "みんなで衣装のデザインを考えたんだ<br>姉さんに似合うように、<br>ちょっとクールな感じも入れたんだけど……"},
					{"t": "……うん<br>これならきっと姉さんに似合うはず"},
					{"t": "ドールの着せ替えするみたいに、<br>姉さんも着せ替え出来たら面白いんだけどな"},
					{"t": "姉さんって適当なの<br>アクセサリーが変なところについてたり、<br>前髪が短かったり、左右で違う靴はいてたり……"},
					{"t": "……心配になってきたから、<br>姉さんがちゃんと衣装着てるか様子を見てくるね<br>じゃあ、また"}
				]
			},
			{
				"num" : "1381",
				"memo" : "2017年12月15日追加",
				"text" : [
					"姉さん、ちゃんと暖かい格好してるかな風邪ひきませんように……",
					"今度、うちの子に会いに来て。……ドールのことだよ",
					"姉さんやドールに衣装を着せるのが好き作ったりもするんだよ"
				],
				"sidetitle" : "ライブの後は",
				"side" : [
					{"t": "……ありがとう<br>今日は見に来てくれて"},
					{"t": "急いで着替えるから、少し待ってて<br>一緒に帰ろう"},
					{"t": "ライブ、どうだった？<br>&nbsp;……え。かわいかった？　私が？"},
					{"t": "姉さんがかわいいってほめられたら嬉しいけど……<br>私がかわいいって言われるのは、ちょっと変な感じ……"},
					{"t": "私は地味だし、別にかわいくないから<br>それくらい自分でも分かるよ"},
					{"t": "え？ お世辞じゃない？"},
					{"t": "…………"},
					{"t": "ごめん。なんて返事したらいいか分かんない<br>でも……なんか、恥ずかしくて顔が熱くなってきた"}
				]
			},
			{
				"num" : "2004",
				"memo" : "2019年4月20日追加。イベント「第39回 スコアマッチ」報酬",
				"text" : [
					"今日も姉さんは機関に追われてるみたい寝ながらうめいてた",
					"姉さん、最近練習頑張ってる。いいことだ",
					"縫い物ならできる。……ドールにかわいいお洋服着せてあげたいから"
				],
				"sidetitle" : "姉さんを待つ間に",
				"side" : [
					{"t": "……まだ、来ない"},
					{"t": "姉さんを待ってる<br>準備するの遅いから、いつも待ってるの"},
					{"t": "でも……<br>たまに、来なかったらどうしようって不安になる"},
					{"t": "いつか離ればなれになったら……<br>今だけの幸せだったら……って<br>そんなこと考えても意味ないのに、変かな"},
					{"t": "……え？<br>ヒマだから考え込んじゃうんじゃないかって？"},
					{"t": "そんなにヒマなわけじゃないけど……<br>意味のないことを考えるヒマがないくらい<br>動けばいいのかな？"},
					{"t": "考えるヒマもないくらい、姉さんと出かけて<br>練習して、勉強して……<br>うん、そうしてみようかな"},
					{"t": "急にこんなこと言ったら<br>姉さんは気味悪がるかもしれないけど<br>やってみるね"}
				]
			},
			{
				"num" : "2441",
				"memo" : "2020年6月30日追加",
				"text" : [
					"姉さん、一緒に走ろ",
					"縫い物してる。この子の新しいドレスになる予定……♪",
					"大きな声を出せるように、発声練習する"
				],
				"sidetitle" : "会いに行きたい",
				"side" : [
					{"t": "……びっくりした"},
					{"t": "応援のメッセージが、うちの部に届いたの<br>この間のライブが楽しかったから、もっと見たいって"},
					{"t": "私……<br>自分たちのパフォーマンスが誰にどんな風に届いてたのか<br>今まであまり気にしてなかった。今、すごく反省してる"},
					{"t": "姉さんもやってるし、ドールのこの子と一緒にできるなら<br>ってスクールアイドルはじめたんだけど……"},
					{"t": "……でも、それだけじゃダメだよ<br>もっと、見てくれる人に届けていかなくちゃなんだ"},
					{"t": "なんでこんなことに今まで気づかなかったんだろう？"},
					{"t": "もっと、1人1人の顔を見てみたい<br>どんな表情で、私たちのことを見てくれてるのかな？<br>私から会いに行きたい気分"},
					{"t": "……次のライブ、楽しみになってきた<br>みんなの気持ちに応えたい……！"}
				]
			},
			{
				"num" : "3125",
				"memo" : "2021年12月25日追加。「第4回転入生総選挙」での上位入賞を記念したUR<br>特技名は「気持ちに応えて」<br>専用のパートナー時テキストやサイドストーリーは実装されていない。"
			}
		]
	},
	{
		"name" : "黒羽咲夜",
		"namealt" : "咲夜",
		"x" : "8",
		"y" : "4",
		"grade" : "3",
		"birth" : "9月9",
		"blood" : "AB",
		"height" : "160",
		"body" : ["84", "58", "83"],
		"hobby" : "海外メディアの確認",
		"text" : [
			"お前の力が、運命を切り開く鍵となるのよ",
			"衣装は咲良に作ってもらえばいいわよね",
			"いいわ。お前もようやく動く気になったのね",
			"！！……前髪はちょっと切りすぎただけなの。さわらないでよ"
		],
		"card" : [
			{
				"num" : "135",
				"memo" : "2013年8月20日追加。イベント「初めましてのHappy tune」報酬",
				"text" : [
					"早くいらっしゃい。一瞬の油断が命取りになるわ",
					"ふふふ……世界を相手に戦うスクールアイドルは、私くらいでしょうね",
					"ちっ、機関め……！出遅れたか！"
				],
				"sidetitle" : "自己紹介?",
				"side" : [
					{"t": "誰だ、貴様！<br>機関からの差し金か？"},
					{"t": "え、違う？<br>……それならいいわ<br>私は黒羽咲夜。３年よ"},
					{"t": "お前も気がついたようね……<br>そう、風が変わってきているわ<br>恐らくは……世界が変わり始めようとしている"},
					{"t": "お前もついてきなさい<br>世界のはじまりを一緒に見にいくわ"},
					{"t": "な、何ですって？<br>スクールアイドルをやれっていうの！？"},
					{"t": "ううん……うーーーーん……<br>まあ、スクールアイドルをしながら闇を暴くっていうのも<br>悪くはないかしら？"},
					{"t": "愛らしいルックスで、機関の陰謀を次々と捻り潰す……<br>そうね、悪くない。悪くないわ！"},
					{"t": "そうと決まれば早速はじめるわ<br>お前も急ぎなさい！"}
				]
			},
			{
				"num" : "348",
				"memo" : "2014年6月20日追加。イベント「ここだけの話。」報酬",
				"text" : [
					"何も知らないフリをして、機関に近づくのよ",
					"前髪伸びるの遅いな……もっと早く伸びないかしら",
					"咲良はちょっとめんどくさいけど、本当はいい子なの。構ってあげて"
				],
				"sidetitle" : "何の練習？",
				"side" : [
					{"t": "はっ……くしゅん！！"},
					{"t": "はー、冷たいっ。こんなときに雨が降ってくるなんて<br>……くっ。機関のヤツらは降雨技術まで会得したというの？"},
					{"t": "きゃっ！？<br>おっ……お前、いつの間に私の背後に！"},
					{"t": "しかも雨に濡れていないじゃない！<br>まさか雨を避ける技術を……！"},
					{"t": "……え？　傘？　ああ、傘か……<br>そういえば私も咲良に傘借りたんだったわ<br>傘って便利な道具ね"},
					{"t": "私は今から機関に接触をはかるわ。お前もついてきなさい<br>我々のスクールアイドルパフォーマンスで、<br>ヤツらを惑わすのよ"},
					{"t": "本番前に練習しておくわ<br>まずはこうやって回転して、手で髪を振り払うの<br>そこ！ ちゃんと指の先まで力を込めて！"},
					{"t": "それから、口の端を上げてこう言うの。『貴様らの陰謀も<br>ここまでだ！　私たちの国は私たちの力で守る！！』<br>ってね。はい、練習練習！"}
				]
			},
			{
				"num" : "745",
				"memo" : "2015年12月5日追加。イベント「第9回 メドレーフェスティバル」報酬",
				"text" : [
					"海外の各メディアが機関の正体を探ってるけれど、真実を知ることが出来るのは私だけでしょうね",
					"もうすぐクリスマスね。……なんか用事あるの？",
					"ねーねー、咲良〜　聞いてるの、咲良？　一緒に遊ぼうってば〜"
				],
				"sidetitle" : "私は私の道を生きる",
				"side" : [
					{"t": "もうすぐステージがはじまるのね<br>はー……緊張する"},
					{"t": "……お、お前！？　なぜここにいるのよ"},
					{"t": "もしかして応援しに来てくれたの……じゃなくて！<br>私はひとりで心細いことなんかないわ<br>見くびらないで"},
					{"t": "ふっ。普段は機関のやつらを相手にしてるの<br>こんなステージパフォーマンスで緊張するわけないじゃない"},
					{"t": "しかも今回のステージは、ヴァンパイアがテーマなの<br>闇の夜で人知れず暗躍する私にはちょうどいいってもんよ"},
					{"t": "じゃ、私は行ってくるけど応援は無用よ<br>私は私の道を生きるから、お前はお前の道を生きなさい"},
					{"t": "へ？　この棺桶にスタンバイしろって……！？"},
					{"t": "無理……無理無理！！！<br>暗いところ怖いんだってば！！<br>助けて咲良ーーーーっ"}
				]
			},
			{
				"num" : "1145",
				"memo" : "2017年3月5日追加。イベント「第30回 スコアマッチ」報酬",
				"text" : [
					"咲良ー、ケーキ食べたいよ〜",
					"スクールアイドルが世界の闇をあばく……かっこよすぎて最高ね",
					"そろそろ前髪も伸びてきたと思うの。　え、伸びてない？　あ、そう……"
				],
				"sidetitle" : "有能多忙エージェント",
				"side" : [
					{"t": "お前はいつも暇そうね<br>私を呼び出して、何か大事な用でもあるの？"},
					{"t": "えーっ、新作衣装を見に来た？<br>ま、まさかそれだけの理由でこの私を呼び出したの！？"},
					{"t": "私を誰だと思ってるの！　世界を相手に戦う<br>有能エージェントを呼び出しておいて、<br>衣装を見せろですって〜っ"},
					{"t": "くっ……まあ、一介の女子高生には、<br>私の生き様がどれだけ壮絶なものなのか<br>想像もつかないんでしょうね"},
					{"t": "この衣装だってそうよ<br>普通のかわいい衣装に見えて、<br>エージェント用のスーツでもあるんだから"},
					{"t": "ステージでも映えるし、<br>潜入捜査のときは透明にもなっちゃうし、<br>デートにも使えちゃうんだからね"},
					{"t": "え……私のことだから、<br>きっとすごい衣装に違いないと思ってた？"},
					{"t": "私のことをよく分かってるじゃない！<br>た、たまにはお前とひとときの休息を<br>過ごしてあげてもいいんだからねっ"}
				]
			},
			{
				"num" : "1263",
				"memo" : "2017年8月5日追加。イベント「第33回 スコアマッチ」報酬",
				"text" : [
					"さすがにもう前髪も伸びたでしょ？",
					"咲良、プール行こうよ〜　ぷかぷかしようよ〜",
					"私は独りで戦うの。ふふふ……かっこいいでしょう。お前も真似していいわよ♪"
				],
				"sidetitle" : "スクールアイドル一考",
				"side" : [
					{"t": "あら？　見に来てくれたの？"},
					{"t": "充実したステージだったわね。完全燃焼ってところかしら"},
					{"t": "どっちが本業か分からなくなってきたけれど……<br>隠れみのにはちょうどいいわ"},
					{"t": "忘れたとは言わせないわよ？　私は裏の世界と<br>戦うエージェント。スクールアイドルは仮の姿なの<br>……ここだけの超極秘情報だけど"},
					{"t": "でも……最近、考えるの<br>もしかしたら、私って<br>スクールアイドルが向いてるのかも……って"},
					{"t": "仲間にも恵まれて、<br>こんなにいいステージをやることが出来て……<br>お前も毎日のように顔を出してくれるしね"},
					{"t": "フッ……そんな戯れ言を言っている場合じゃないわね<br>私には与えられた宿命があるのだったわ"},
					{"t": "スクールアイドルたちが平和に活動を続けられるように、<br>私はこれからも世界の闇と戦っていくわ<br>無論、咲良を守るためにもね……！"}
				]
			},
			{
				"num" : "1903",
				"memo" : "2019年2月5日追加。イベント「第10回 なかよしマッチ」報酬",
				"text" : [
					"これ以上私に近づいたら……危険よ",
					"せっかく伸びてきた前髪を切っちゃった……",
					"人形って心があるんですって。咲良が言っていたわ"
				],
				"sidetitle" : "卑怯〜っ",
				"side" : [
					{"t": "次の曲のダンスが決まったの<br>今日から練習していくわよ"},
					{"t": "ふっ……機関に追われて何度も危険をくぐり抜けてきたのよ<br>歌って踊るくらい、簡単すぎて笑っちゃうわ"},
					{"t": "さあ、見ていなさい！　……おっ、おーっとっと！"},
					{"t": "危ないじゃない！<br>お前……私に足をかけるなんて卑怯だわ！"},
					{"t": "……は？　足なんてかけてない？"},
					{"t": "じゃあ……自分で自分の足にひっかかったってこと？"},
					{"t": "くやしい……私がそんなヘマをするなんて！<br>簡単すぎたはずなのに！"},
					{"t": "猛特訓して、本番では軽やかな足取りにしてみせるわ！<br>見てなさいよーっ！"}
				]
			},
			{
				"num" : "2305",
				"memo" : "2020年3月5日追加。イベント「第24回 メドレーフェスティバル」報酬",
				"text" : [
					"世界を相手に戦っていると、たまには昼寝だってしたくなるものよ",
					"うう、なんで私の前髪は伸びるのが遅いのかしら",
					"咲良〜、もっと姉と一緒に遊びなさいよね〜っ"
				],
				"sidetitle" : "姉の気遣い",
				"side" : [
					{"t": "はっ……敵の気配！"},
					{"t": "……なんだ、お前か<br>黙ってないで、声くらいかけなさいよ！"},
					{"t": "今週末、咲良と一緒にイベントに出るの<br>あの子を危険な目に遭わせるわけにはいかないから<br>いつもより周りの視線に気を配ってるのよ"},
					{"t": "機関から敵が送り込まれたら<br>咲良を守ってあげられるのは私しかいないもの"},
					{"t": "……とは言え、姉妹二人っきりでイベントっていうのも<br>なんだか照れくさいわね"},
					{"t": "あの子、人前できちんとしゃべれるかしら？<br>しっかりしてるように見えるけど、人見知りだし……"},
					{"t": "そうだ。私がMCの原稿を作ってあげようかしら？<br>そうしたら、咲良の負担が減るわよね"},
					{"t": "ちょうどいいわ、お前も手伝いなさい<br>咲良の魅力を発揮できるような、素晴らしい原稿を作るのよ！"}
				]
			}
		]
	},
	{
		"name" : "高天原睦月",
		"namealt" : "睦月",
		"x" : "9",
		"y" : "4",
		"grade" : "1",
		"birth" : "1月25",
		"blood" : "AB",
		"height" : "148",
		"body" : ["69", "53", "70"],
		"hobby" : "機械いじり",
		"text" : [
			"うむむむ。感情をベースとした曖昧なデータには疎いのだ……",
			"むふーっ。ライブの時間だ！データ更新はお任せアレ〜",
			"おおっ？そんなに吾輩たちの作戦に興味を示してくれるとはっ！",
			"カッカッカッ！吾輩がユートピアに連れていってあげようではないか！"
		],
		"card" : [
			{
				"num" : "160",
				"memo" : "2013年9月30日追加",
				"text" : [
					"カッカッカッ！今日も実験日和！当然お前さんにも付き合ってもらうぞ？",
					"当研究所には吾輩の他に、兵藤さゆり軍曹が所属している。むふふ、どう考えても最強なのである",
					"なんか余ってる機械とかないかな〜？機械さわってないと死んじゃうのだ〜"
				],
				"sidetitle" : "自己紹介?",
				"side" : [
					{"t": "カッカッカッ！<br>高天原研究所へようこそ！<br>お前さんも吾輩の研究に興味があるのかな〜？"},
					{"t": "♡むふーっ<br>そうかそうか！<br>吾輩はお前さんのような人材を待っていたのだ！"},
					{"t": "最近、当研究所ではスクールアイドルなるものを研究している<br>アレには何かとてつもない力が隠されている気がするのだ……"},
					{"t": "ということで！<br>ぜひお前さんにも吾輩たちの作戦に協力してもらいたい！<br>あ、ちなみに報酬はこれね"},
					{"t": "高天原研究所特製のせんべいだよ<br>美味いだろ〜？<br>当研究所の叡智の結晶なのだ♡"},
					{"t": "え？<br>それよりどんな作戦なのか教えろって？"},
					{"t": "いずれお前さんにも分かるだろうが、<br>まずは世界征服から始めようと思っている"},
					{"t": "むふふっ、冗談である<br>これからひとつよろしくなのだ〜<br>カッカッカッ！"}
				]
			},
			{
				"num" : "477",
				"memo" : "2014年12月5日追加。イベント「第1回 メドレーフェスティバル」報酬",
				"text" : [
					"今日は、スクールアイドルを見るとニコニコしちゃう理由を探っているぞ",
					"さゆり軍曹見なかった？　どこに行っちゃったのかな〜",
					"むふふっ。クリスマスの後で、お前さんにもプレゼントをあげるからね"
				],
				"sidetitle" : "今日だけ獣道",
				"side" : [
					{"t": "カッカッカッ！<br>お前さんが来るのは久しぶりだな〜♪<br>我が高天原研究所に何か用かね？？"},
					{"t": "当研究所はいつでも新入部員を歓迎しているのだが……<br>今日だけはお前さんの相手をしてあげられないのだ"},
					{"t": "ほれ。もうすぐクリスマスだろう？<br>吾輩は聖なる夜に向けて開発を続けているのだ<br>はっきり言って、今日の研究所は足の踏み場すらないぞ"},
					{"t": "はっ<br>もしやお前さんも当研究所の所員として、<br>手伝ってくれるのかな？"},
					{"t": "むふふっ、よろしい！！<br>ではさっそく協力してもらおうぞ<br>じゃあ、その辺の獣道を通ってこっちのスペースまでおいで"},
					{"t": "えーと、ここのネジとかとめられるかな？"},
					{"t": "そんなのんびりした手つきじゃ、<br>クリスマスまでに間に合わないのだ！<br>一つのネジは3秒で止めたまえなのだ〜"},
					{"t": "むふっ。助かったのだ！<br>さあ、子どもたちに夢を届けに行くぞ〜"}
				]
			},
			{
				"num" : "662",
				"memo" : "2015年8月15日追加",
				"text" : [
					"スクールアイドルロボットを制作中なのだ。かわいいぞっ",
					"ん……そこのドライバー取ってくれる？ありがとー",
					"我が部は問題児が多い？カッカッカッ！個々の生き方を尊重ってことなのだ"
				],
				"sidetitle" : "だから実験は面白い！",
				"side" : [
					{"t": "カッカッカッ！<br>今日は高天原研究所、プール支所にようこそなのだ！！"},
					{"t": "おっと、のんびり泳いでる暇はないぞ<br>今日はジェット浮き輪六五二号の実験に来ているからな〜"},
					{"t": "遊泳機能をもつジェット浮き輪六五二号があれば、<br>人間は泳ぐ必要がなくなるのだ。文明の進化を感じるぞ！"},
					{"t": "どれ、さっそく試してみるとするか。ポチッとな"},
					{"t": "むぎゃー！！", "f": ""},
					{"t": "むふっ……むっふっふっ！<br>分かるぞ！　これは失敗作だ！！"},
					{"t": "何も恐れることはないぞ、少女よ！<br>失敗は成功のもとなのだ！"},
					{"t": "研究所に戻って、改善策を練るとするぞ〜っ<br>お前さんも早くついてきなさーい！"}
				]
			},
			{
				"num" : "1056",
				"memo" : "2016年11月25日追加。イベント「がんばる人は素敵」報酬",
				"text" : [
					"スクールアイドルロボットの開発も終盤楽しみにしてくれたまえなのだ",
					"サバゲ部には、吾輩の代わりにショットくん七号が参加してるのだ。むふふ、強いぞ♪",
					"あっ、壁のボタンをさわると爆発しちゃうぞ……むぎゃーっ"
				],
				"sidetitle" : "夢は無限に",
				"side" : [
					{"t": "うーむ。お前さんか<br>今衣装の最終調整中だからちょっと待っててね"},
					{"t": "この衣装……何か、何か物足りない気がするのだ<br>もっとこう……ドカーンと来るような何かが！"},
					{"t": "んーーー……　いっそ、<br>衣装についてるチェーンが切れたら爆発するとか、<br>そういうドカーンが必要なのかもしれないな〜"},
					{"t": "むふふ。どういう機構にするか悩ましくはあるが、<br>夢は無限に広がるのだな〜♡"},
					{"t": "え？　爆発とかそういうのはいらない？"},
					{"t": "カッカッカッ！　恐れるな少女よ！！！！"},
					{"t": "みんなお揃いの衣装でも、<br>しっかりと個性を出していくのが生き残るコツなのだ<br>高天原研究所としても、妥協するわけにはいかないぞ〜"},
					{"t": "お前さんも一緒にアイディアを出しなさい！<br>ドカーンとくる凄まじいアイディアを募集中だぞ〜"}
				]
			},
			{
				"num" : "1210",
				"memo" : "2017年6月5日追加。イベント「第17回 メドレーフェスティバル」報酬",
				"text" : [
					"むふふ。勉強よりも大切なことがあるだろう？",
					"スクールアイドルロボットにダンスを教えているぞ。ガンバレなのだ",
					"さゆり軍曹が戦いのフィールドに赴くときは、吾輩もついていくぞ"
				],
				"sidetitle" : "ロボットポエム",
				"side" : [
					{"t": "吾輩はロボットである。名前はまだないが、<br>夢はスクールアイドルそして、世界征服である……っと", "f": ""},
					{"t": "おっと、お前さんいつからいたのだ？<br>吾輩はロボットの気持ちになって、<br>詩を刻もうと思っていたところだ"},
					{"t": "ニンゲンに使われるロボット側から見ることで、<br>新たな発見があるかもしれないからな〜"},
					{"t": "……おっ？"},
					{"t": "どうして後ずさりしたのだ？<br>お前さん、まさか自分が改造されるとでも思ったのかね？"},
					{"t": "カッカッカッ！　面白い発想だな〜"},
					{"t": "いっそ改造してみるのもいいかもしれないな〜<br>お前さんがロボットになったら、<br>毎日ピカピカに磨いてあげるぞ"},
					{"t": "むふふ。高天原研究所はロボットの楽園♪<br>いつでもおいでなのだ♡"}
				]
			},
			{
				"num" : "1950",
				"memo" : "2019年3月20日追加。イベント「第11回 なかよしマッチ」報酬",
				"text" : [
					"すやすや……思いついたぞぉ……",
					"おいしいチョコをあげよう！　頭の回転がよくなるぞ〜",
					"最近は雑巾がけロボット、ミヤコちゃんを開発中である"
				],
				"sidetitle" : "先人の知恵",
				"side" : [
					{"t": "ひょーっ！<br>なんと素晴らしいことか〜♪"},
					{"t": "世界の文化的遺産が<br>これほど展示されている博物館があるなんて<br>夢のようである！！"},
					{"t": "むふふ、穴が空くほど観察しないといけないぞ<br>お前さんもこの虫眼鏡でよく観察するんだよ"},
					{"t": "なるほど……<br>こっちのレリーフは装飾に見せかけた細工がしてあるのか"},
					{"t": "はあ……なんと素晴らしい♡<br>先人たちの知恵を借りて、吾輩もさらなる発明をしなくては〜"},
					{"t": "吾輩が考案中の新しいロボットくんにも<br>この細工を使ってみたいなあ……"},
					{"t": "よし、急いで部室に戻って試してみるとしよう<br>アイディアを忘れてしまうまえに走るぞ〜っ"},
					{"t": "今日この日から新しい歴史がはじまるのである<br>お前さんも楽しみにしていたまえ！<br>カッカッカ！"}
				]
			},
			{
				"num" : "2366",
				"memo" : "2020年4月20日追加。イベント「I&#39;ll save you!」報酬",
				"text" : [
					"ボイスチェンジャーで吾輩の声を変えてみるのはどうかな？　試してみるぞ〜",
					"寝ているときに思いついた発明を記録する、すごーい装置を発明中なのだ",
					"なに、失敗した？カッカッカッ、新しい失敗方法を編み出すとはめでたいな〜！"
				],
				"sidetitle" : "ココロドキドキ？",
				"side" : [
					{"t": "おやおや？<br>お前さん、ライブ前で緊張しているな？"},
					{"t": "吾輩が発明したココロドキドキ測定器があれば<br>それくらい簡単に分かるのである！"},
					{"t": "え？<br>吾輩も緊張しているだろうと？"},
					{"t": "その可能性は考えていなかったな<br>測定してみるか……ポチッとな"},
					{"t": "カッカッカッ！<br>吾輩もめちゃんこ緊張しているみたいだぞ！"},
					{"t": "ライブ開始前までに対策をとることは難しい<br>……困ったのだ"},
					{"t": "何？<br>手のひらに人という字を書いて飲み込むと<br>緊張がおさまる？"},
					{"t": "むふーっ<br>たまにはおまじないに頼ってみるのも、面白いものだな！<br>さっそく書いて書いて、飲みまくるぞ〜っ"}
				]
			}
		]
	},
	{
		"name" : "蘭花",
		"x" : "1",
		"y" : "5",
		"grade" : "1",
		"birth" : "2月8",
		"blood" : "A",
		"height" : "154",
		"body" : ["78", "56", "77"],
		"hobby" : "食べ歩き",
		"text" : [
			"おはなし、ハジマリハジマリー",
			"らいぶ、するアル？",
			"ごちゅうもん、ですネ？",
			"お、おう！？"
		],
		"card" : [
			{
				"num" : "102",
				"memo" : "2013年7月15日追加",
				"text" : [
					"ニーハオ！",
					"がんばりまショウ！",
					"らーめん、食べるネ？"
				],
				"sidetitle" : "自己紹介？",
				"side" : [
					{"t": "でまえアルよー！780エンネ！"},
					{"t": "……"},
					{"t": "あら？"},
					{"t": "アナタ、おなまえは？"},
					{"t": "（――）", "n":"", "f":""},
					{"t": "ごていねいにドウモ。ワタシはらんふぁ、ネ！"},
					{"t": "……どうやラ、まちがえたアルよ…"},
					{"t": "……", "n":"", "f":""},
					{"t": "……", "n":""},
					{"t": "イマ、きゃんぺーんやってるアル！<br>ギョーザ、やすいヨ！"},
					{"t": "ちけっとをあげますネ？"},
					{"t": "ジャーネー", "f":""}
				],
				"foot" : "※ 8タップ分以上のテキストがある数少ない転入生サイドストーリー。"
			},
			{
				"num" : "205",
				"memo" : "2013年12月20日追加。イベント「こころ揺れちゃうよ」報酬",
				"text" : [
					"練習のあとは、月餅食べるアル。元気でるネ",
					"もっと店に遊びにくるネ？ちけっとあげますヨ？",
					"ラーメンおごってくれるアルか！？アナタ、偉大ネ……"
				],
				"sidetitle" : "幸せの肉まん",
				"side" : [
					{"t": "はふはふ……"},
					{"t": "むぐむぐ……"},
					{"t": "……何アルか。ワタシ、いそがしいネ"},
					{"t": "おう、アナタヨダレたれてますネ！？"},
					{"t": "そんなにお腹すいてるなら仕方ナイね……<br>ワタシの肉まん分けてあげまショウ"},
					{"t": "むぐむぐ……"},
					{"t": "ふぅ……<br>タケノコたっぷり肉まんは、にんげんを幸せにするアル……"},
					{"t": "でもひとつあげちゃったから、食べたりないネ<br>ほらほら、次のお店にイキマショー"}
				]
			},
			{
				"num" : "729",
				"memo" : "2015年11月15日追加",
				"text" : [
					"今ワタシねむいアル……　ほんとに今から練習しますか？",
					"アナタ、よくお店に来るネ！　ギョーザのちけっとあげまショー",
					"日本語勉強してますネ。むつかしーアル"
				],
				"sidetitle" : "おいしいステージ！",
				"side" : [
					{"t": "ニーハオ！<br>おいしいステージにイラッシャイー"},
					{"t": "わたし、すばらしい発明したアルね<br>ワタシたちのステージをみると、おいしい飲茶もらえるアル！"},
					{"t": "ここにキレイないろの小籠包ありますネ<br>パステルカラー、人気なの知ってますネ！"},
					{"t": "ステージをみると、これを食べることが出来るアル<br>はふっ……とてもおいしいネ"},
					{"t": "……あら？"},
					{"t": "あげようと思ってた小籠包、食べちゃったネ……"},
					{"t": "じゃあ、ステージに出てる人も飲茶もらえることにシマショー"},
					{"t": "ちょーどいいから、アナタもステージに出るアル！<br>一緒においしいステージ楽しむネー"}
				]
			},
			{
				"num" : "1013",
				"memo" : "2016年9月30日追加",
				"text" : [
					"ハイ！　一緒におどりの練習シマショー",
					"部活さぼったことないネ。えっへんアル♪",
					"ちけっと使いますか？　たくさんおまけつくヨー"
				],
				"sidetitle" : "いいところどりネ",
				"side" : [
					{"t": "いいところ来たネ<br>アナタに見てほしいものアリマス！"},
					{"t": "うちの中華料理屋の前に<br>ミニステージ作ったところアル<br>ぜんぶ手作りネ！"},
					{"t": "ワタシたちで素敵な歌うたって<br>お客さんたくさん来てもらうアル"},
					{"t": "ワタシ、みんなと歌うの好きデス<br>ココロつうじる気がするネ"},
					{"t": "たくさんの人とココロつうじたら<br>みんなシアワセ<br>……ヘイワ感じますネ？"},
					{"t": "そしたらお店もハンジョー、<br>スクールアイドルもハンジョー<br>いいとこどりネ"},
					{"t": "あ、これ新しいちけっとデスヨ？<br>杏仁豆腐つくネ？"},
					{"t": "ステージが終わったら、<br>店に来てくださいネ。約束ヨー"}
				]
			},
			{
				"num" : "1485",
				"memo" : "2018年3月15日追加",
				"text" : [
					"カラダきたえて、ダンスうまくなりまショー",
					"頭のかざり、おまんじゅうみたい？　うふふ、アナタくいしんぼネー",
					"もらったちけっと、使ってネ？　おとくヨー"
				],
				"sidetitle" : "やさしい世界",
				"side" : [
					{"t": "コンニチワ<br>学校で会うのめずらしいねー"},
					{"t": "……ナンカ照れるね"},
					{"t": "ワ、ワタシ部活してたネ！<br>毎日れんしゅう頑張るアル！"},
					{"t": "ダンスはうまくなっても、ニホンゴなかなかうまくならないネ……"},
					{"t": "え？　ニホンゴおしえてくれる？"},
					{"t": "わあっ……！<br>アナタいつも優しいネ♪"},
					{"t": "お礼に、ちけっとあげる<br>これはちいさいチャーハンがついてくるネ"},
					{"t": "アナタやさしい、スクールアイドルもみんなやさしい<br>すばらしい世界ネ！"}
				]
			},
			{
				"num" : "1773",
				"memo": "2018年11月5日追加。イベント「第9回 なかよしマッチ」報酬",
				"text" : [
					"白と黒でもふもふ……パンダ、かわいいですネ？",
					"歌うの、楽しいデス！　いっしょに歌いまショー！",
					"ほかほか肉まん、蒸したてネ"
				],
				"sidetitle" : "おともだちちけっと",
				"side" : [
					{"t": "ニーハオ！<br>アナタ、また会いに来たネー"},
					{"t": "え、迷惑！？　トンデモナイ！<br>大歓迎アル"},
					{"t": "いつもギョーザ食べに来てくれるネ<br>でもギョーザ食べるのだけが理由じゃないネ"},
					{"t": "アナタ、スクールアイドル応援してくれる<br>ワタシ、嬉しい！"},
					{"t": "こーゆーのは……えと……"},
					{"t": "『おともだち』……といいマスネ？"},
					{"t": "だいじなおともだち<br>今日もちけっとあげるネ"},
					{"t": "ギョーザでも杏仁豆腐でもないちけっと<br>これはおともだちちけっとアル！<br>これからもヨロシクネー"}
				]
			},
			{
				"num" : "2236",
				"memo" : "2019年12月15日追加",
				"text" : [
					"おさんぽ行くところアル。一緒に行きますネ？",
					"ニホンゴれんしゅうしてるネ。がんばるアル……！",
					"ニーハオ！　おなかすいてマスカ？　ちけっとあげますネ"
				],
				"sidetitle" : "新曲のふりつけ",
				"side" : [
					{"t": "やーっ！　と〜っ！"},
					{"t": "あら？　アナタ、ちょうどいいところに来たネ！<br>一緒に踊りまショー！"},
					{"t": "ん？　踊りじゃなくて、戦ってるようにしか見えない？"},
					{"t": "ふふふ。これ、ワタシ考えた新曲の振り付けネ！<br>かっこいいネー"},
					{"t": "踊った後は気分もすっきり、身体もすっかり<br>おなかも空いてくるヨ"},
					{"t": "観にきてくれた人にも踊ってもらって<br>みんなにウチの店に肉まん食べにきてもらいたいアル"},
					{"t": "アナタもついでに踊りますネ？　いい運動になりますヨ？"},
					{"t": "うんうん！　今日は楽しい練習になりそうですネー！"}
				]
			},
			{
				"num" : "3244",
				"memo" : "2022年2月25日追加。「第4回転入生総選挙」での上位入賞を記念したUR<br>特技名は「応援のチカラ」<br>専用のパートナー時テキストやサイドストーリーは実装されていない。"
			}
		]
	},
	{
		"name" : "ラクシャータ",
		"x" : "2",
		"y" : "5",
		"grade" : "2",
		"birth" : "6月18",
		"blood" : "O",
		"height" : "157",
		"body" : ["88", "58", "83"],
		"hobby" : "ヨガ",
		"text" : [
			"ワタシ、甘口カレーのような優しい物語が見たいです……☆",
			"ライブ、ワタシも頑張ります。カワイイステージに出来たらいいな……",
			"ヨーガが得意です。身体が柔らかいんですよ、ほら♪",
			"どうしたんですか？あの……触られると、緊張してしまいます"
		],
		"card" : [
			{
				"num" : "120",
				"memo" : "2013年7月31日追加",
				"text" : [
					"ナマステ？ふふ、ワタシ日本語話せます。大丈夫です。でも、アナタの気持ちが嬉しいです☆",
					"えっと……今日も頑張りましょう。ワタシも一緒に頑張ります",
					"サインも考えてあります。でも、隣に甘口カレーの絵を描くので、時間がかかってしまいます……"
				],
				"sidetitle" : "自己紹介?",
				"side" : [
					{"t": "あの、はじめまして<br>ワタシ、ラクシャータと言います<br>ここでアイドルになるための修行をしています"},
					{"t": "ワタシ、決めていることがあるんです<br>……絶対に日本で一人前になるって"},
					{"t": "だって、もし上手くいかなくてインドに帰ること<br>になったら……日本の甘口カレーが<br>食べられなくなってしまいますよね？"},
					{"t": "甘口カレー、アナタ知っていますか？"},
					{"t": "ワタシ、日本の甘口カレーが大好きなんです！<br>とろーりってして、優しくて、お母さんみたいな味です"},
					{"t": "しかもですね、箱にカワイイシールまで<br>入ってるんですよ！？　ワタシ、自分の部屋に<br>シールを飾ってるんです。ワタシの宝物です"},
					{"t": "いつか、握手会を開くことが出来たら……<br>ワタシの好きな甘口カレーにサインをして、<br>みなさんにプレゼントしたいです☆"},
					{"t": "だから、失敗出来ません<br>これからも甘口カレーアイドル道を走ります<br>よろしくお願いします"}
				]
			},
			{
				"num" : "325",
				"memo" : "2014年5月31日追加",
				"text" : [
					"甘口カレーアイドル、今日も頑張りますっ",
					"生まれた国が違っても、ワタシたちの気持ちは1つなんだって……知ってもらえたらいいな",
					"家で甘口カレーを作る練習をしているのですが、なかなかあの味にはたどり着けません……"
				],
				"sidetitle" : "文化交流の道",
				"side" : [
					{"t": "こんにちは！<br>今日はワタシたちの学校で、文化交流会を開いているんです"},
					{"t": "色々な国の生徒がいる学校なので、互いの文化を知って、<br>互いの国に興味を持てたらいいなと思っています"},
					{"t": "ワタシのクラスは、<br>結婚するときに着る衣装を紹介するというテーマで……<br>だから、今日のワタシは結婚式の衣装を着ています……☆"},
					{"t": "これを着るのは、一生に一度だと思っていたので……<br>嬉しいような、恥ずかしいような……<br>くすぐったい気持ちです"},
					{"t": "もし、もう一度着る機会があるなら……<br>ワタシ、決めていることがあるんです"},
					{"t": "結婚式では、みなさんに甘口カレーをお出ししようって！！"},
					{"t": "だって、ワタシ、甘口カレーアイドルですから。うふふ"},
					{"t": "ということで、今日も甘口カレーを用意しています<br>さあ、おいしい甘口カレーをたっぷり召し上がれ☆"}
				]
			},
			{
				"num" : "566",
				"memo" : "2015年4月5日追加。イベント「第17回 スコアマッチ」報酬",
				"text" : [
					"これはインドにいた頃の教科書です。レベッカと一緒によく見ているんですよ",
					"お弁当に甘口カレーを持っていくときは一箱に2パック入りの小さいものを持って行くんです",
					"これ、新しい甘口カレーのシールです。一枚あげますね。同じのが二つでちゃったから……"
				],
				"sidetitle" : "絶対お花見！！",
				"side" : [
					{"t": "今日はワタシたちのステージに来てくれて、<br>ありがとうございました。楽しかったですか？"},
					{"t": "みんなで練習して、その成果を見てくれる人がいて……<br>ワタシたち、本当に幸せです"},
					{"t": "今日は他の学校さんも一緒のステージだったので、<br>少し緊張しちゃいました"},
					{"t": "でもステージの途中、アナタの顔が見えて<br>だから、いつも通りのパフォーマンスが<br>出来た気がします……☆"},
					{"t": "この後みんでお花見に行くんです<br>よかったら、一緒に行きませんか？"},
					{"t": "……よかったです<br>着替えてくるから、待っていてくださいね"},
					{"t": "お花見をするのが夢だったんです<br>薄いピンクの花びらがとてもキレイで、とても日本らしいです"},
					{"t": "みんなでお弁当も用意しました。もちろん甘口カレーつき！<br>うふふ。今日はたくさんお花見しましょうね……☆"}
				]
			},
			{
				"num" : "1036",
				"memo" : "2016年10月31日追加",
				"text" : [
					"アナタのことをもっと知りたいです。　ワタシのことをもっと知ってもらいたいです",
					"蘭花に甘口マーボー豆腐を作ってもらいました。うふふ……新しい扉が開いてしまいそうです♪",
					"今度、みんなで動物園に行きます。ワタシ、はりきってみんなのお弁当作っちゃいます♪"
				],
				"sidetitle" : "甘口カレーの衝撃",
				"side" : [
					{"t": "こんにちは♪　今回はハロウィンイベントということで、<br>近くの学校の皆さんと合同ステージをさせていただきました♪"},
					{"t": "無事にパフォーマンスを終えて、<br>この後は挨拶に出るところなんですよ"},
					{"t": "……！！　す、すごい<br>お客さまからの拍手が……！"},
					{"t": "嬉しいです……この感動は、まさに<br>甘口カレーをはじめて食べたときと同じです！！"},
					{"t": "えっ。感動が伝わらないのですか？<br>ワタシにとってはこの表現が<br>一番しっくりくるのですが……"},
					{"t": "こほん<br>では、他のものに例えることなく……"},
					{"t": "皆さまにいただいた温かい笑顔と温かい拍手は、<br>ワタシの心を温かくしてくれました<br>ワタシ、今とっても幸せです……☆"},
					{"t": "これからも皆さまに喜んでいただけるように<br>練習に力を入れなくては、ですね<br>帰ったらさっそく次のステージの打ち合わせをしたいです！"}
				]
			},
			{
				"num" : "1285",
				"memo" : "2018年9月5日追加。イベント「第2回 おさんぽラリー」報酬",
				"text" : [
					"ワタシ、これからもたくさん歌いたいです！",
					"ワタシの好きな友達。みんなのことをもっと知ってもらいたいです",
					"思うんです。甘口カレーと、その箱に入ってるシール。本当に好きなのはどっちなのかなって……"
				],
				"sidetitle" : "ときには辛口",
				"side" : [
					{"t": "こっちはもう少し詰めないと、<br>ソックスが落ちてしまいそうですね<br>安全ピン、安全ピン……"},
					{"t": "あ！　ちょうどいいところに<br>そこにある安全ピンを取ってもらえますか？"},
					{"t": "ありがとうございます♪<br>アナタがいてくれて助かりました"},
					{"t": "今、衣装の調整をしているところです<br>みんな手作りなんですよ♪"},
					{"t": "手探りで作っているので、近くで見ると<br>少し縫い目がイマイチなところもあるのですが……<br>ステージでキレイに見えるように頑張っています！"},
					{"t": "ワタシ、思うんです<br>スクールアイドルにとって、衣装とそのフィッティングは<br>みんなを輝かせる味付けなのかな、って"},
					{"t": "かわいいね、ってホメあうだけではなくて、<br>スタイルや動きやすさを重視していきたいと思っています"},
					{"t": "ふふ。ワタシ、ちゃんとコダワリ持ってます<br>甘口カレーが好きでも、みんなをキレイにみせる<br>技術については……辛口でいきますね♡"}
				]
			},
			{
				"num" : "1986",
				"memo" : "2019年4月5日追加。イベント「第9回 おさんぽラリー」報酬",
				"text" : [
					"ウエストにくびれがほしい？　一緒にベリーダンスはいかがですか？",
					"アナタと一緒にいる時間が好きです。なんでもない時間が……幸せ",
					"中辛カレー？　ううっ、ワタシには荷が重いです"
				],
				"sidetitle" : "今週のハイキング",
				"side" : [
					{"t": "よかった……いい天気<br>木漏れ日が心地よくて、幸せです"},
					{"t": "2週連続でハイキングなんておかしいですか？"},
					{"t": "先週もすごく楽しかったから……<br>もう一度アナタと来てみたくて"},
					{"t": "今日はこっちのルートで行ってみましょう<br>ゆっくり景色を楽しみながら……♪"},
					{"t": "あれ？　この音は……水の音<br>川が流れているんだわ"},
					{"t": "先週は全然気づかなかったのに<br>ルートによって見られる景色も全然変わってくるんですね"},
					{"t": "来る度に新しい発見ができるなんて、素敵です！"},
					{"t": "もう一度アナタとここに来たいな<br>……なんて、気が早すぎますね<br>今日を楽しみましょう♪"}
				]
			},
			{
				"num" : "2379",
				"memo" : "2020年4月30日追加",
				"text" : [
					"近所の幼稚園に、甘口カレーが大好きな子がいるんです。お友達になっちゃいました♪",
					"お散歩に行きませんか？　明日は早起きしてお弁当作ります♪",
					"ジェニファーに日本語の美しさを教わっています。とっても勉強になるんですよ"
				],
				"sidetitle" : "今日の話題",
				"side" : [
					{"t": "えっと……ワタシの国では<br>カレー粉はそれぞれの家で調合していて……"},
					{"t": "あ！<br>アナタもライブ、見にきてくれたんですね"},
					{"t": "今日のライブは、ワタシの国のカレーと<br>日本の甘口カレーの話をしようかなって思うんです"},
					{"t": "も、もちろんパフォーマンスはちゃんとしますよ！<br>自己紹介タイムがあるので<br>そこでワタシの好きなものの話をしてみようかなと♪"},
					{"t": "甘くて優しいお味の話も、おまけのシールの話もしたいです<br>限られた時間でどれだけ分かりやすく伝えられるか<br>気持ちを届けられるか……"},
					{"t": "ううん……話しているうちに<br>甘口カレーが食べたくなってきちゃいました"},
					{"t": "じゃなくて！<br>もっと真剣に話す内容を考えなくちゃいけませんね"},
					{"t": "アナタからもアドバイスをもらえると嬉しいです<br>残された時間は10分……頑張りましょうっ！"}
				]
			}
		]
	},
	{
		"name" : "レベッカ",
		"x" : "3",
		"y" : "5",
		"grade" : "2",
		"birth" : "11月14",
		"blood" : "A",
		"height" : "167",
		"body" : ["78", "58", "80"],
		"hobby" : "お寺巡り",
		"text" : [
			"ストーリーと言えば、『桃太郎』っていう物語を読んだわ。あの魔法の団子はアメイジングね！",
			"一瞬一瞬の立ち居振る舞いが美しくあるよう、努力するわ。心の美しさにもつながると思うから",
			"ワオ！なんでそんなところを触るのよ！",
			"不安なのね。いいわ、私が手を握っていてあげる"
		],
		"card" : [
			{
				"num" : "121",
				"memo" : "2013年7月31日追加",
				"text" : [
					"日本に来たのは最近だけど、日本語はもう完璧。問題ないわ",
					"過ぎたことをいつまでも考えるのは、よくないわ。常に、未来を見ていかないとね",
					"君、ラクシャータを見かけなかった？インドの寺院について聞きたいことがあるのに……"
				],
				"sidetitle" : "自己紹介?",
				"side" : [
					{"t": "君、好きな仏像は？"},
					{"t": "え……ないの？<br>仏像よ？<br>もしかして、仏像知らないの？"},
					{"t": "ワオ……ありえないわね<br>まあいいわ、私もまだ勉強中の身だもの<br>君、私と一緒に日本の文化を学ばない？"},
					{"t": "私はレベッカ。ベッキーでいいわ<br>教科書に載っていた三十三間堂の写真を<br>見たことがきっかけで、ここへ来たの"},
					{"t": "はじめて日本について、はじめて三十三間堂に<br>足を踏み入れたとき、私の心が叫んだわ<br>『極楽浄土、ここにあり』ってね……！"},
					{"t": "日本文化の素晴らしいところを、<br>これからもっとたくさん知っていきたいの"},
					{"t": "君も日本に生まれたことを、<br>もっと誇りに思いなさい<br>そして、学びなさい"},
					{"t": "いつか私も会得したいと思ってる<br>そう、ＺＥＮの心をね"}
				]
			},
			{
				"num" : "316",
				"memo" : "2014年5月5日追加。イベント「第8回 スコアマッチ」報酬",
				"text" : [
					"日本文化を一緒に楽しむ友人も出来たわ年配の方ばかりだけれど、とてもエキサイティングよ",
					"日本に対する知識が偏ってる？　う……そこは、これから頑張って直していくわ",
					"外国の文化が知りたくなったら、いつでも私たちに声をかけてちょうだい"
				],
				"sidetitle" : "和菓子の意味",
				"side" : [
					{"t": "君、好きな和菓子は？"},
					{"t": "へえ。私は団子が好き<br>みたらし団子は特に、ね。甘くて塩辛い<br>和菓子は深い味わいがあると思うから"},
					{"t": "でも、今日はかしわ餅にしたの。なぜだか分かる？<br>……グレイト。そう、タンゴの節句よ"},
					{"t": "かしわ餅も美味しいけれど……この葉がちょっと硬いわよね"},
					{"t": "日本の文化には無駄がないところが素晴らしいから、<br>この葉にも、歯を丈夫にするように、<br>とか何かしら意味があるはずなのだけれど"},
					{"t": "え？　この葉は食べない……ですって？"},
					{"t": "オゥ……まさか……いや、そんなはずは"},
					{"t": "……葉の理由を確かめなくては<br>和菓子屋に聞きに行くわ。早く来なさい、走るわよ！"}
				]
			},
			{
				"num" : "493",
				"memo" : "2014年12月31日追加",
				"text" : [
					"レオに会ったら、このマフラーを渡しておいて。風邪をひきそうで心配だわ",
					"スクールアイドルに専念して、ワザを高めていく。きっとZENの心はここにも……",
					"おみくじ、ダイキチだったの？　グレイトね。神様に愛されているのかしら"
				],
				"sidetitle" : "ミコ体験",
				"side" : [
					{"t": "ああ、ファンタスティック……"},
					{"t": "神社でミコをさせてもらえるなんて、感動的だわ<br>心して神事に奉仕しなくてはいけないわ"},
					{"t": "ホワット！？　……君、今なんて言った？"},
					{"t": "ノー……なんてこと<br>私が持っているお守りはショッピンググッズじゃないのよ"},
					{"t": "お守りを『買う』というのは間違い。正しくはそうね……<br>『授かる』、『いただく』っていうところかしら？"},
					{"t": "さあ、こっちにいらっしゃい<br>これから私がお守りを『授与』してあげるわ"},
					{"t": "今は冬休みでしょう<br>部活が休みの間は、夕方までここにいるの"},
					{"t": "新年を迎えたら、私と一緒にもう一度お参りをしましょう？<br>仲間と君と……新しい年が素敵な一年になるように願うわ"}
				]
			},
			{
				"num" : "834",
				"memo" : "2016年3月5日追加。イベント「第1回 チャレンジフェスティバル」報酬",
				"text" : [
					"制服のスカートは短い方が好きよ。動きやすいもの",
					"暖かくなったら、ラクシャータたちも誘ってサクラを見に行きましょ。柔らかい色につつまれたいわ",
					"好きなものは好き。物事はシンプルに考えた方が分かりやすいんじゃない？"
				],
				"sidetitle" : "仏像デート",
				"side" : [
					{"t": "アメイジング……！<br>想像以上だったわ、鎌倉大仏は"},
					{"t": "そして、この街全体にＺＥＮの心が息づいている<br>素敵なところね"},
					{"t": "ずっとここにいたいけれど、次のところにも行かないとね<br>次のスケジュールは阿弥陀如来よ！"},
					{"t": "え？　次のステージと仏像に何か関係あるのかって？"},
					{"t": "ありよ。大ありよ<br>スクールアイドルのステージ、<br>それはまさしくＺＥＮの心から生まれるミラクル……"},
					{"t": "…………"},
					{"t": "正直に言うわ<br>私は今この瞬間をとても楽しんでいるの<br>ファンタスティックで夢をみているみたい"},
					{"t": "しっかりデートを楽しんだ方が、<br>よりミラクルなステージを作れると思わない？<br>さあ、今日は楽しむわよ！"}
				]
			},
			{
				"num" : "1204",
				"memo" : "2017年5月31日追加",
				"text" : [
					"坐禅の作法を教わっているの。君も今度来てみない？",
					"ステージでめがねを外すか迷っちゃう。やっぱりステージ仕様がいいかしら？",
					"お花見の写真が出来たの！　ゆかりもマリアもみんなはしゃいじゃって……楽しかったわね"
				],
				"sidetitle" : "ZENの教え",
				"side" : [
					{"t": "今日もお疲れさま！　いい運動になったわね"},
					{"t": "あら？　表情が暗いわ。君にしてはめずらしいわね……<br>何か悲しいことがあったの？<br>私でよかったら話を聞くわよ"},
					{"t": "テストの結果が悪かった？　準備不足だったのかしら？"},
					{"t": "そんなにクヨクヨしないの！<br>どうして点数が下がったのか、<br>原因をサーチして対策を練りましょう"},
					{"t": "君にそんな顔は似合わないわ。反省は一度で十分よ？"},
					{"t": "「日日是好日」！<br>あるZENの師も言っていたわ"},
					{"t": "楽しいこと、上手くいくことばかりじゃない<br>小さなことにとらわれず、<br>日々を精一杯過ごしましょう……ってね"},
					{"t": "今日は帰りに一緒に、自習室に行きましょうか<br>出来ることからコツコツと。さあ、やるわよ！"}
				],
				"foot": "※日々是好日（にちにちこれこうにち）：「毎日が良い日」という意味。"
			},
			{
				"num" : "1707",
				"memo" : "2018年9月5日追加。イベント「第36回 スコアマッチ」報酬",
				"text" : [
					"部室の乱れはココロの乱れ。日々、掃除は欠かさずにね",
					"疲れてない？　何も考えずにゆっくり過ごすことも大切よ",
					"ラクシャータとお香のお店に行くわ。香りはジョウカサヨウがあるそうよ"
				],
				"sidetitle" : "仏像をこえるもの？",
				"side" : [
					{"t": "あーっ、ここにいたのね！<br>どうしても聞きたいことがあって、君を探していたの"},
					{"t": "君、以前好きな仏像はいないって言ってたけど、それは本当？<br>アンビリーバブル……ちょっと信じがたいのよ"},
					{"t": "ワオ……本当にそうなのね！<br>だとすると、逆に君のことが気になってくるわ"},
					{"t": "君が好きなものは何？<br>仏像をこえる何かが君にはあるの？"},
					{"t": "……え？　私の頑張ってる姿が好き？"},
					{"t": "そ、その発想はなかったわ<br>あなたにとっては、それが仏像をこえるものなの……！？"},
					{"t": "まあ、今日のところはそういうことにしてあげる<br>君はのんびりしているように見えて……<br>意外と情熱的なのかもね？"},
					{"t": "じゃあ、さっそく練習に付き合ってもらおうかしら<br>安心して。君の期待にはちゃんと応えるわ！"}
				]
			},
			{
				"num" : "2201",
				"memo" : "2019年10月31日追加",
				"text" : [
					"もうすぐ次のレッスンよ。集中していきましょう！",
					"また京都に行きたいわ……今度は一緒に行きましょうよ",
					"季節の変わり目は、体調を崩さないように。自分の身体からのサインを見逃したらダメよ？"
				],
				"sidetitle" : "静かな強さ",
				"side" : [
					{"t": "……ありがとう<br>私たちのライブを観にきてくれたのね"},
					{"t": "え？<br>いつもよりテンションが低い？"},
					{"t": "そうなの<br>ライブ前の私はいつももっとエキサイトしているのよね<br>絶対に成功させるぞ！　ってね"},
					{"t": "でも今回は……びっくりするほど静かな気持ちなの<br>まるで寺院にいるかのようだわ"},
					{"t": "いつもと違うことと言えば……<br>思い残すことなく練習を終えられたことかしら？"},
					{"t": "今回は普段よりハードに練習をしてみたの<br>自分がどこまでいけるか、試してみたくて"},
					{"t": "失敗なく負えられるかは分からないけれど……<br>今できることは全てやってきたから<br>焦ることなく楽しめそうよ"},
					{"t": "ふふ。もしかしたら<br>ZENの心に一歩近づいたのかもしれないわね<br>それじゃあ、行ってくるわ"}
				]
			}
		]
	},
	{
		"name" : "イザベラ",
		"x" : "4",
		"y" : "5",
		"grade" : "3",
		"birth" : "11月16",
		"blood" : "B",
		"height" : "162",
		"body" : ["85", "58", "83"],
		"hobby" : "自己鍛錬",
		"text" : [
			"まさか……未読のストーリーなどあるまいな？",
			"さあ、出陣だ。遅れをとるなよ！",
			"気安く触れないでもらおうか",
			"なっ……！　た、確かに絆を深めるためにはスキンシップも大切ではあるが……"
		],
		"card" : [
			{
				"num" : "151",
				"memo" : "2013年9月15日追加",
				"text" : [
					"息災に暮らしているか？ふふ、ならばよい",
					"こんなところで貴様と会えるとは……なかなか悪くない",
					"こんにちは♪イザベラだよ……ああ、ダメだダメだ。今のは聞かなかったことにしてくれ……"
				],
				"sidetitle" : "自己紹介?",
				"side" : [
					{"t": "おっと、ぶつかってしまったか。すまんな"},
					{"t": "いや、『すまんな』ではないか<br>こういうときは何と言うのだったかな<br>ご……『ごめんね？』"},
					{"t": "これでどうだ？<br>……何。似合わないだと？"},
					{"t": "そんなことは分かっている<br>だが、もっとスクールアイドルらしい物言いをしろと、<br>レベッカに怒られるのだ……"},
					{"t": "貴様もスクールアイドルが好きなのか？<br>あれはとてもよいものだろう？"},
					{"t": "私はスクールアイドルをはじめてから、情熱にあふれ、<br>夢に向かって駆けていく女子にたくさん出会った"},
					{"t": "日本人は礼儀正しく、<br>控えめなところが美点だと思っていたが……<br>それだけではなかったのだな"},
					{"t": "人をアツくさせる力……わたしも必ず手に入れてみせる"},
					{"t": "さあ、練習をはじめるぞ<br>貴様もついてこい！"}
				],
				"foot": "※ 8タップ分以上のテキストがある数少ない転入生サイドストーリー。"
			},
			{
				"num" : "416",
				"memo" : "2014年9月20日追加。イベント「幼なじみの２人。」報酬",
				"text" : [
					"ちょうど退屈していたところだ。貴様と一緒にパフォーマンスの特訓でもするか",
					"スクールアイドルを見ていると、胸が熱くなる……　心が揺さぶられるんだ",
					"イザベラと一緒に踊ってみよう！　……今のは、なかなか良かったのではないか？"
				],
				"sidetitle" : "衣装を探して",
				"side" : [
					{"t": "……ああ、貴様か<br>スクールアイドルの鍛錬はつづけているか？"},
					{"t": "そうか、続けているのだな。私と一緒だ"},
					{"t": "私も立派なスクールアイドルになるべく、<br>鍛錬を続けてきたが……周囲からすると、<br>まだあまり似合っていないようなのだ"},
					{"t": "私としては、まあまあミニスカートも<br>似合うようになってきたと思っていたのだが……"},
					{"t": "こんな私を見かねて、<br>ユカリが私に似合う衣装を用意してくれた"},
					{"t": "お前も見るか？ ならば、私に付いてこい"},
					{"t": "……これがユカリが用意した衣装だ"},
					{"t": "率直に聞かせてくれ<br>これは本当にスクールアイドルの衣装なのか？"}
				]
			},
			{
				"num" : "644",
				"memo" : "2015年7月5日追加。イベント「第19回 スコアマッチ」報酬",
				"text" : [
					"日本の食事もいいものだ。今から部室でおにぎりを作るぞ、ついてこい",
					"スクールアイドルにかける想いは……私も負けていないつもりだ",
					"どんな衣装も着こなしてみせよう。ふ……鍛錬の成果だ"
				],
				"sidetitle" : "いつもと違う顔で",
				"side" : [
					{"t": "貴様も来ていたのだな、仮面舞踏会に"},
					{"t": "仮面をつけて、いつもと違う顔を見せる……<br>人の顔は、本来何通りもあるものなのだろう"},
					{"t": "私とて、スクールアイドルの顔もあれば、<br>普通の女子高生の顔もある"},
					{"t": "な、何がおかしい……"},
					{"t": "笑うな<br>私にも、普通の女子高生の顔があるんだ"},
					{"t": "貴様は、どんな顔を持っている？"},
					{"t": "今日は仮面舞踏会だ。いつもとは違う話をしよう"},
					{"t": "いつもと違う貴様も……見てみたい"}
				]
			},
			{
				"num" : "844",
				"memo" : "2016年3月20日追加。イベント「第11回 メドレーフェスティバル」報酬",
				"text" : [
					"よし。帰りにクレープを食べるぞ。貴様もついてこい",
					"もっとしなやかなダンスが出来るようになりたい。柔軟を増やそうか……",
					"スカートの丈にも慣れた。短い方がひらひらしてかわいいだろう"
				],
				"sidetitle" : "勝利の宴",
				"side" : [
					{"t": "ふ……ふふふ……"},
					{"t": "貴様、いつから！<br>コホン……覗き見は趣味が悪いぞ"},
					{"t": "まあいい、今日は気分がいいんだ"},
					{"t": "我が部のステージが完璧に仕上がっていたからな<br>振り付けにも歌にも衣装にも……とても満足している"},
					{"t": "スクールアイドルに対する戸惑いが、<br>日に日に憧れへと変わっていく<br>この気持ちを大切にしたいと思う"},
					{"t": "スクールアイドルは、不可能を可能にする……"},
					{"t": "ふ、いい言葉だろう？"},
					{"t": "これから更に飛躍していく<br>だが……まずは、今日は勝利の宴といくぞ♪"}
				]
			},
			{
				"num" : "1549",
				"memo" : "2018年4月20日追加。イベント「おんなじキモチなの」報酬",
				"text" : [
					"……たまには貴様の話が聞きたい",
					"ユカリが新しい衣装を用意してくれたらしいが……イヤな予感がするぞ",
					"イザベラの外国語講座〜っ♪　……まあこんなもんだな"
				],
				"sidetitle" : "戦う相手",
				"side" : [
					{"t": "む……遅いではないか<br>もうステージ直前のレッスンが終わってしまった"},
					{"t": "別に貴様のアドバイスがほしかったと<br>言っているわけではないぞ。まあ……<br>アドバイスしたいことがあるなら聞かないこともないが"},
					{"t": "……な、なんだその目は"},
					{"t": "コホン……我が部もこのところのレッスンで<br>ずいぶん力をつけてきたように思う"},
					{"t": "力がついたことももちろんだが、<br>全てのトレーニングメニューをこなせたことも自信になった"},
					{"t": "他の学校よりも<br>いいパフォーマンス、などということは<br>考えていない"},
					{"t": "比較するべきは、他校ではなく昨日までの自分……だからな"},
					{"t": "ふふ、本番を楽しみに待つんだ<br>最高のパフォーマンスで迎えようではないか"}
				]
			},
			{
				"num" : "1619",
				"memo" : "2018年6月20日追加。イベント「第5回 おさんぽラリー」報酬",
				"text" : [
					"今日はユカリたちとおまんじゅうを食べに行く。貴様も来い",
					"短いスカートは動きやすくて、なかなかいいぞ",
					"授業が難しい？私が面倒を見てやろうか"
				],
				"sidetitle" : "あっという間に♡",
				"side" : [
					{"t": "準備はできた<br>いよいよはじまりの時が来たんだな……行こう！"},
					{"t": "イザベラの！<br>『あっという間に♡　クッキング〜！』"},
					{"t": "ま、待て！<br>そんな顔で私を見るな！"},
					{"t": "いいか、落ち着いて聞くんだ<br>これにはちゃんとした理由がある"},
					{"t": "うちの部活を紹介する映像を作成中でな<br>その一環として私も<br>クッキング番組を作成することになったんだ"},
					{"t": "ほれ、せっかくだから貴様もやってみろ<br>『あっという間に♡　クッキング〜！』だぞ？"},
					{"t": "……恥ずかしそうな貴様の顔、<br>なかなかスクールアイドルらしくていいな"},
					{"t": "よし、その表情を参考にするとしよう<br>もう1回頼む！"}
				]
			},
			{
				"num" : "2105",
				"memo" : "2019年7月31日追加",
				"text" : [
					"今日は貴様と練習をするぞ。放課後、待っているからな",
					"暑さなんて、イザベラが吹き飛ばしちゃうぞ♪　……ふむ。夏はこれでいくか",
					"ヒマだな。貴様、どこかに連れて行け"
				],
				"sidetitle" : "行きたいところ",
				"side" : [
					{"t": "貴様を探していた<br>今から行きたいところがある。ついてこい"},
					{"t": "ここなら美味しく食べられそうだな……"},
					{"t": "澄んだ空気がよいスパイスになると<br>そう聞いたことがある"},
					{"t": "何の話かって？<br>……う、うるさい！"},
					{"t": "……いや、そんなことが言いたいんじゃない<br>今日は、貴様に渡したいものがあってここに連れてきた"},
					{"t": "これを食べてもらいたい"},
					{"t": "サンドイッチを作ってきた<br>……少しつぶれてしまったな"},
					{"t": "もっと上手く渡したかったのだが……すまん<br>よかったら、一緒に食べよう"}
				]
			}
		]
	},
	{
		"name" : "エマ・ヴェルデ",
		"namealt" : "エマ",
		"x" : "5",
		"y" : "5",
		"grade" : "3",
		"birth" : "2月5",
		"blood" : "O", 
		"height" : "166",
		"body" : ["92", "61", "88"],
		"hobby" : "キルト",
		"text" : [
			"次のストーリーはどんなお話かなあ？",
			"ライブだよ。ほらほら、一緒に踊ろうよ〜",
			"うわっ、誰かと思った〜",
			"ん？もう温泉行きたくなっちゃった？"
		],
		"card" : [
			{
				"num" : "156",
				"memo" : "2013年9月20日追加。イベント「We are NAVIGATORS!」報酬",
				"text" : [
					"よしよし。今日も一緒にがんばっちゃお！",
					"うーむ……スカートはやっぱり長い方が落ち着くかも？",
					"私とラクシャータはよく裸足でレッスンしてるんだ。いいでしょ、裸足組♪"
				],
				"sidetitle" : "自己紹介?",
				"side" : [
					{"t": "やっほーっ♪<br>山の声、あなたにも聞こえるかな？？"},
					{"t": "私はエマだよ<br>山と自然がいっぱいの国からやってきましたっ！"},
					{"t": "この辺りは自然でいっぱいってほどじゃないけど、<br>でもでも日本にも素敵な山がたくさんあるよね"},
					{"t": "スクールアイドルの子たちもかわいいし！<br>日本はとってもいい国です。うんうん♪"},
					{"t": "あっ、そうそう！<br>日本と言えば温泉もいいよね<br>私の故郷にも温泉があるんだよ。懐かしくなっちゃうな〜"},
					{"t": "ゆっくりのんびり温泉を楽しんだ後は、<br>山の頂上でいっぱい歌うの<br>今度みんなで温泉行っちゃう？"},
					{"t": "みんなと一緒にアイ活してると、<br>歌う喜びは世界中一緒なんだなって嬉しくなるよ"},
					{"t": "これからよろしくね！<br>一緒にがんばろー！"}
				]
			},
			{
				"num" : "459",
				"memo" : "2014年11月15日追加",
				"text" : [
					"日本語はいろんな言葉があるから、いろんな表現が出来るんだね！",
					"今日も裸足で頑張るぞ！　ほらほら、あなたも靴ぬいじゃいなよ",
					"イザベラには会った？　うちの学校で一番の、クールビューティだよ"
				],
				"sidetitle" : "命の水を注いで",
				"side" : [
					{"t": "今日は私たちを観に来てくれてありがとう♪<br>やっぱりあなたって優しい人なんだね〜っ"},
					{"t": "今回はね、星座をモチーフにしてるんだよ<br>私は水瓶座だから……ほら、水瓶！<br>ちゃんと水も入れたんだ。飲んでみる？？"},
					{"t": "私の故郷は水がきれいなところだったから、<br>自分が水瓶座なのは嬉しいな<br>日本もきれいな水がたくさんの国っていうイメージだよね〜"},
					{"t": "私たちは水があるのが当たり前すぎて<br>あんまり考えないけど、雨がほとんど降らない地域だと、<br>本当に貴重な命の水だと思うんだ"},
					{"t": "だから、私たちも水にありがとうっていう<br>気持ちを持っていたいよね<br>さあさあ、まずはお水をどうぞ♪"},
					{"t": "今回のステージは星座モチーフだし、<br>水をどう扱うかにこだわる必要はないかもしれないけど……"},
					{"t": "でも、命の水を注ぐくらいの気持ちの方が、<br>水瓶座のスクールアイドルとしても<br>いい空気が出せるんじゃないかなって！"},
					{"t": "さーて、まずは写真を撮るところから♪<br>よかったら、どんなポーズがいいか一緒に考えてほしいな！"}
				]
			},
			{
				"num" : "739",
				"memo" : "2015年11月30日追加",
				"text" : [
					"日本語の絵本からはじめて、最近は子ども向けの小説が読めるようになったの。嬉しいなあ！",
					"うーん、美味しいっ♪　蘭花ちゃんから小籠包もらったよ〜！",
					"うむむ……。冬になったら靴下をはくかどうか、裸足組は悩んでいます……！"
				],
				"sidetitle" : "こんな夜は",
				"side" : [
					{"t": "こんばんは♪<br>最近寒いけど、風邪ひいてないですか？"},
					{"t": "私はね、今度のステージの下見に来てたんだ<br>クリスマスの夜に歌うことが出来るなんて、嬉しいな"},
					{"t": "でも……<br>今日はなぜかあんまり楽しい気分にはなれなくて"},
					{"t": "多分ね<br>綺麗な星とイルミネーションを見て、<br>故郷の夜景を思い出しちゃったんだと思う"},
					{"t": "あはは……そんなの私に似合わないよね<br>毎日元気に楽しく！　って思って過ごしてきたのにな"},
					{"t": "おじいちゃんとおばあちゃん、元気にしてるかな……"},
					{"t": "ん？　手紙を書いたらどうかって？"},
					{"t": "うん……そうだよね！<br>ただ夜景を見て寂しくなってるなんて、私らしくないもん<br>ふふふ、帰って早速お手紙書こーっと！"}
				]
			},
			{
				"num" : "1061",
				"memo" : "2016年11月30日追加",
				"text" : [
					"今日は一緒にレッスンして、明日は一緒にお勉強。　ふふ。いいアイディアじゃない？",
					"ステージ本番はさすがに靴はいてるよ〜",
					"この間みんなと動物園に行ったんだ♪♪楽しかったなーっ"
				],
				"sidetitle" : "多国籍ガールズ",
				"side" : [
					{"t": "わあっ……見て見て、お客さん来てくれてる！！"},
					{"t": "よかった……<br>昨日ね、お客さんがひとりも来てない〜！？<br>っていう夢見ちゃったんだよ"},
					{"t": "私たちのパフォーマンスをいっぱい見てもらおうね、<br>ってみんなと練習してきたんだけど、<br>心の奥底ではちょっぴり不安だったのかな？？"},
					{"t": "ずっと練習続けてきてよかったなあ……うんうん♪"},
					{"t": "多国籍な私たちだから、パフォーマンスも<br>それぞれの良さを活かしていこうねって話してるの"},
					{"t": "ビシッとするところはビシッと揃えて、<br>自由なところはそれぞれの思いのままに！"},
					{"t": "面白そうでしょ？<br>実際みんな全然違うアピールをするから、<br>すっっごく面白いんだよ〜"},
					{"t": "ふふふ。今日はどんなパフォーマンスになるのかな♪<br>私たちのステージ、楽しんでいってね〜っ！！"}
				]
			},
			{
				"num" : "1398",
				"memo" : "2017年12月20日追加。イベント「第3回 おさんぽラリー」報酬",
				"text" : [
					"自分たちの歌は……大切な宝物！",
					"冬……ちょっと寒いけど、やっぱり裸足が気持ちいいっ！",
					"のんびり日光浴……♪♪　ね、寝てるわけじゃないからねっ"
				],
				"sidetitle" : "スクールアイドルの輪",
				"side" : [
					{"t": "こんにちは〜っ<br>呼び出しちゃってごめんね<br>あなたにもどうしても来てもらいたかったから"},
					{"t": "だって、今日は他の学校のスクールアイドルさんと<br>テニスの交流試合をするんだもん！<br>ふふっ。こんな行事はじめてだよ〜♪"},
					{"t": "この間、合同でライブをやったのがご縁になったの<br>こうしてお付き合いが続いていくのって、<br>すごく嬉しいなあ！"},
					{"t": "私たちもテニスの練習をしたんだよ<br>小さい頃から山を駆け回ってたし、<br>体力には自信あり！"},
					{"t": "それに、あなたにも来てもらったし♪<br>いつもあなたに応援してもらうと、やるぞ〜って<br>勇気が出てくるんだ"},
					{"t": "だから……<br>応援の言葉がほしいな"},
					{"t": "……うん！<br>その言葉が聞きたかった♪"},
					{"t": "しっかり見ててね<br>私の勝利はあなたに<br>プレゼントするよーーっ！"}
				]
			},
			{
				"num" : "2067",
				"memo" : "2019年6月25日追加。イベント「第10回 おさんぽラリー」報酬<br>ゲーム上では虹ヶ咲扱いであったが、「キラキラ☆転入生フェスティバル」という企画で追加されたカードなので掲載している。",
				"text" : [
					"女の子が1番キラキラ輝くのは、ウエディングドレスを着る日。小さい頃ママに教えてもらったの",
					"普段はゆったりしたお洋服を着ることが多いから、ドレスは身が引き締まる感じがするんだ！",
					"白無垢の花嫁さんの髪型はどうなってるんだろう？私もやってみたい！似合うかなぁ…？"
				],
				"sidetitle" : "欲張りウエディング",
				"side" : [
					{"t": "見て見てっ！<br>今度のライブ衣装は、ウエディングドレス風なの<br>…どう？　花嫁さんに見える？"},
					{"t": "ライブが楽しみでウキウキして<br>さっそく着てみちゃった！<br>本番では、みんなにもウキウキしてもらえるかなぁ？"},
					{"t": "スイスの結婚式は、自然がいーっぱいの<br>大きなお庭でやることが多いの！"},
					{"t": "自然の緑色に、純白のウエディングドレス……<br>小さいころから憧れてたんだ〜♪"},
					{"t": "本物のウエディングドレスを着るのは<br>ずっと先だと思うけど…<br>やっぱり、結婚式は自然がいっぱいのところで挙げたい！"},
					{"t": "あっ、でも……日本の白無垢もと〜ってもステキ！<br>この前神社に行ったときに<br>ちょうど結婚式をやってるのを見たの"},
					{"t": "荘厳な雰囲気の中で、凛とした姿で歩く花嫁さん…<br>うっとりして、思わず立ち止まっちゃった"},
					{"t": "どっちも捨てがたいから<br>スイスと日本で2回結婚式を挙げれば良いのかも！<br>…えへへ、欲張り、かなぁ？"}
				]
			}
		]
	},
	{
		"name" : "ジェニファー",
		"x" : "6",
		"y" : "5",
		"grade" : "2",
		"birth" : "5月12",
		"blood" : "A",
		"height" : "165",
		"body" : ["90", "58", "80"],
		"hobby" : "人助け",
		"text" : [
			"私たちのストーリーも、みんなの記憶に残るといいな",
			"さあ、ライブの時間よ。やるからには、いつも本気で全力で！！",
			"もう……甘えたって、今日の練習がお休みになるわけじゃないからね？",
			"そんなに私をさわるのが楽しいの？よく分からないけど……喜んでもらえるなら、ま、いっか"
		],
		"card" : [
			{
				"num" : "166",
				"memo" : "2013年10月5日追加。イベント「第1回 スコアマッチ」報酬",
				"text" : [
					"あら、ぼうっとしてどうしたの？暇なら私と一緒に練習しましょう！",
					"たまには遊びに行く？みんなのこと呼んでくるわね。みんな一緒だったら絶対楽しいもの！",
					"蘭花に渡されるチケット、餃子の値引き券かと思ったのに違うらしいの。何に使えるのかしら……？"
				],
				"sidetitle" : "自己紹介?",
				"side" : [
					{"t": "はーい♪<br>私はジェニファー<br>好きな言葉は『正義』よ！ジャスティス！"},
					{"t": "私たちのいた学校は色々な国から生徒が集まってるから、<br>生活習慣とかも違うの<br>食べ物の好みも、休み時間の過ごし方も違うし"},
					{"t": "仲は悪くなかったけど、<br>なんとなくお互いの間に越えられない線があるっていうか……"},
					{"t": "だから私たちには、みんなで一丸となって打ち込める何かが<br>必要だって、そう思ったの"},
					{"t": "そんなときに出会ったのがスクールアイドルってわけ<br>みんなに提案して、みんなで衣装や歌を考えて……<br>ようやくここまで来たわ"},
					{"t": "最初は慣れないアイ活にみんな戸惑ってたけど……<br>諦めないでよかった"},
					{"t": "毎日毎日、私たちどんどん仲良くなっていくのを実感してる<br>スクールアイドル様様だわ"},
					{"t": "でも、せっかくだから仲良くなるだけじゃなくて、<br>スクールアイドルとしても成功したいって思ってる<br>このオトノキザカに来たからには、ね♪"}
				]
			},
			{
				"num" : "253",
				"memo" : "2014年2月15日追加",
				"text" : [
					"この間、『正義』って書いてあるTシャツを買っちゃって……着たいんだけど、まだ勇気が出ないの",
					"エマとレオはたまに故郷の自然が懐かしくなるみたい。もっと外に連れて行ってあげたいな",
					"『スクール』アイドルなんだから、ちゃんと学校の勉強もしないとダメよ？"
				],
				"sidetitle" : "それって甘すぎる？",
				"side" : [
					{"t": "えー？<br>本当に入れちゃうの……？"},
					{"t": "あら、いいところに！<br>今日はバレンタインデーだから、ステージのあとで<br>みんなでチョコパーティを開くことに決めたの"},
					{"t": "ラクシャータがパーティで出す甘口カレーの隠し味に、<br>チョコを入れるって言ってるんだけど……<br>甘すぎると思わない？"},
					{"t": "あ、でももちろん甘口カレーだけじゃなくて、<br>チョコもいっぱい用意してあるから安心して♪"},
					{"t": "手に持ってるチョコもみんなで食べるのか、って？"},
					{"t": "それなんだけど、えっと……<br>これはあなたに……"},
					{"t": "……あはは、柄じゃないかな<br>自分からチョコレートを渡すことってなかったし、<br>ちょっと緊張しちゃった"},
					{"t": "ふふ、もうこの話はおしまいっ！<br>チョコパーティのためにも、<br>今日のステージ張り切っていくわよ！"}
				]
			},
			{
				"num" : "557",
				"memo" : "2015年3月20日追加。イベント「見つめていたいの毎日あなたを」報酬",
				"text" : [
					"今日は部室でレッスンよ！　あとで迎えに行くからね",
					"最近は『正義』Tシャツをレッスン着にしてるわ。気合いが入るし、レッスンもはかどるの！",
					"ラクシャータと一緒にいると、すごくリラックス出来るの。この間のお花見も楽しかったわ"
				],
				"sidetitle" : "ちびっ子野球体験",
				"side" : [
					{"t": "今日はイベントのお手伝いに来てるの。もしかしてあなたも<br>ちびっ子野球体験イベントに参加しに……？"},
					{"t": "あはは、冗談<br>せっかくだからあなたもキャッチボールしていかない？<br>はい、これがあなたの分のグローブ"},
					{"t": "じゃあ、私向こう側にいくわね<br>……おーい！　聞こえる？"},
					{"t": "ちびっ子のお手本になるように、って練習してきたの！<br>私のボール、キャッチ出来るかしら！"},
					{"t": "わあ……上手なのね！　私も結構練習したんだけどなっ"},
					{"t": "ふふ。話すだけじゃなくて、<br>こうやって一緒に身体を動かした方が楽しいし……<br>仲良くなれる気がしない？"},
					{"t": "言葉だけじゃ伝わらないものってあるもの<br>私たちは外国から来ているから、<br>余計にそう感じるのかもしれないけど"},
					{"t": "みんなで楽しく元気よく！　がいいわよね♪<br>さ、キャッチボール再開再開！"}
				]
			},
			{
				"num" : "1139",
				"memo" : "2017年2月28日追加",
				"text" : [
					"今日はボイストレーニング！　あなたも思いっきり声を出してみない？",
					"ジャスティス！あ、ジャスティスは日本語で正義っていう意味で……って、知ってるわよね",
					"みんなでダンスパーティをしようと思ってるの。ちょっとだけおしゃれして……楽しそうでしょ？"
				],
				"sidetitle" : "これが正義",
				"side" : [
					{"t": "遅かったわね<br>もうすぐステージがはじまるのに<br>……待ってたのよ？　こっちに来て"},
					{"t": "ほら、客席の声が聞こえてくる……"},
					{"t": "ねえ、気づいてた？　ステージの回数を重ねる度に<br>客席の声が少しずつ大きくなってきてること"},
					{"t": "前を向いていれば、少しずつ進むことが出来る……<br>私、スクールアイドルを続けてきてよかった！"},
					{"t": "たとえ客席の声が減ったとしても、<br>やめるつもりはないけどね<br>ふふっ。私、スクールアイドルが好きみたい"},
					{"t": "諦めなくてよかったな……<br>誰一人欠けることなく、全員一丸となって<br>ここまで進んでこれたのはラッキーだったわ"},
					{"t": "……ううん、ラッキーじゃなくて<br>これが私たちの運命だったのかも"},
					{"t": "みんなと、これからもずっと進んでいく<br>私にとっての正義、つらぬくわ！"}
				]
			},
			{
				"num" : "1446",
				"memo" : "2018年2月5日追加。イベント「第12回 チャレンジフェスティバル」報酬",
				"text" : [
					"ステージがはじまる前って……ゾクゾクする。最高の瞬間だわ！",
					"仲良くなっても、言わなくちゃ分からないことってあるから…何でも言ってね？",
					"たまにはみんなでケーキでも食べちゃう？"
				],
				"sidetitle" : "それぞれの正義",
				"side" : [
					{"t": "ああ……よかった♪<br>今日のレッスンは本当に充実していて……<br>素晴らしかったわ！"},
					{"t": "始める前に、みんなで話し合ったの<br>私たちの最高のパフォーマンスをするために、<br>どうしたらいいのかって"},
					{"t": "そこで気づいたのよ<br>「最高のパフォーマンス」と言っても、<br>みんなそれぞれ違うパフォーマンスをイメージしていたことに"},
					{"t": "ダンスや歌の技術を高めたいと思う子もいるし、<br>どれだけ心に響くかを重要視している子もいて……"},
					{"t": "あ、勘違いしないでほしいんだけど、<br>それぞれの考え方が違うことは、とてもいいことよ♪"},
					{"t": "なんていうんだっけ……腹を割る？<br>みんなが自分の意見を話すことで、<br>今までより目標がクリアに見えてきたの"},
					{"t": "スクールアイドルは優劣を競うものじゃなくて、<br>それぞれのジャスティスを<br>掲げていくものなのかもしれないわね……！"},
					{"t": "だから、今度のステージは自信があるの！<br>絶対見に来てね、<br>私たちのジャスティスを見せてあげるわ♪"}
				]
			},
			{
				"num" : "1665",
				"memo" : "2019年9月15日追加",
				"text" : [
					"元気にしてる？　……その笑顔、100点満点ねっ！",
					"今日は新曲の練習！　めいっぱい踊るわよ〜っ",
					"カフェでこうしてあなたと一緒にいると……ふふ、結構幸せかも！"
				],
				"sidetitle" : "勢いよく！",
				"side" : [
					{"t": "今日はライブに来てくれてありがとう！<br>楽しんでくれた？"},
					{"t": "あなたの声もちゃんと聞こえてきたわ♪<br>あんなに大きな声で私のことを呼んでくれて<br>ビックリしたけど……すっごく嬉しかった♡"},
					{"t": "……どうしようかな、言っちゃおうかな"},
					{"t": "えっと。あなたには練習を見てもらってるし、<br>応援してもらってるし……たまにはお返しがしたいの<br>明日って空いてる？"},
					{"t": "本当！？<br>……よかった、じゃあ待ち合わせ場所を決めましょ♪"},
					{"t": "おーい、こっちこっち！<br>本当に会いに来てくれてありがとう♪"},
					{"t": "気軽に誘ってるように見えたかもしれないけど……<br>実はちょっと緊張してたの<br>ライブの勢いに乗って、あなたを誘っちゃった！"},
					{"t": "ふふっ、あなたと2人でお出かけなんて嬉しいな<br>勢いに乗ってみると、いいこともあるみたい♪<br>今日は楽しい1日にしましょう！"}
				]
			},
			{
				"num" : "2158",
				"memo" : "2018年8月5日追加。イベント「第15回 チャレンジフェスティバル」報酬",
				"text" : [
					"あなたに会いたくなっちゃうの。…ってこういうのは負担になるわよね",
					"今日も正義を胸に、頑張るわね",
					"スクールアイドルをやっててよかった。みんなといると、しみじみ思うわ"
				],
				"sidetitle" : "新しいスケジュール",
				"side" : [
					{"t": "あら……もうこんな時間？<br>そろそろ帰らなくちゃね"},
					{"t": "その前に、このスケジュール表を見てもらっていい？<br>部活をスムーズに進めるために組み直してみたの"},
					{"t": "今までも無駄なく進めてきたつもりだったのに<br>こうしてみるとまだまだ無駄があったんだなって……<br>反省だわ"},
					{"t": "新しいスケジュールだと練習時間を少し増やせるし<br>下校時間も少し早くできそうなの！<br>ああ、なんて幸せなのかしら♪"},
					{"t": "……え？<br>スケジュールを組むだけでそんなに嬉しいのかって？"},
					{"t": "組むだけじゃないわ<br>時間に余裕があれば、いつもよりパフォーマンスも<br>ブラッシュアップできそうだもの"},
					{"t": "みんなが持つそれぞれの目標に向かって<br>一緒に頑張っていけることが嬉しいのよ！"},
					{"t": "それに、下校時間が早くなれば<br>あなたとお出かけする機会も増えそうだし、ね♪"}
				]
			},
			{
				"num" : "2970",
				"memo" : "2021年9月25日追加。「第4回転入生総選挙」での上位入賞を記念したUR<br>特技名は「標的はあなた」<br>専用のパートナー時テキストやサイドストーリーは実装されていない。"
			}
		]
	},
	{
		"name" : "マリア",
		"x" : "7",
		"y" : "5",
		"grade" : "1",
		"birth" : "8月6",
		"blood" : "A",
		"height" : "163",
		"body" : ["83", "56", "78"],
		"hobby" : "フラメンコ",
		"text" : [
			"ねえ、一緒にストーリー見ましょうよ。あなたと一緒がいいの",
			"ステージにあがるときは、いつも観客のみんなと恋をするくらいの気持ちで臨んでいるわ",
			"大丈夫？手を貸してあげましょうか？",
			"……意外と大胆なのね。嫌いじゃないわ"
		],
		"card" : [
			{
				"num" : "168",
				"memo" : "2013年10月15日追加",
				"text" : [
					"こんにちは。もしかして待っててくれたのかしら？",
					"今日こそ一緒に踊ってくれるでしょうね？",
					"オリーブオイルが好きで、パンにもたっぷりかけちゃうの。フルーティで食べやすいのよ"
				],
				"sidetitle" : "自己紹介?",
				"side" : [
					{"t": "恋、してる？"},
					{"t": "ふふ、驚かせちゃった？<br>はじめまして、私はマリア"},
					{"t": "フラメンコ部を立ち上げようと思っていたのだけど、<br>ジェニファーに捕まってしまって<br>今はスクールアイドルをしているの"},
					{"t": "フラメンコの衣装と違って、<br>スカートが短いからなんだか落ち着かないのだけれど……<br>毎日が充実しているわ"},
					{"t": "……え？<br>それより私が恋をしているのか気になる、ですって？"},
					{"t": "それはご想像におまかせするけれど<br>本気の恋を経験していた方が、<br>心を動かすダンスも出来るんじゃないかしら"},
					{"t": "心の奥底から沸き上がる感情……<br>あなたは知っていて？"},
					{"t": "ふふ、照れてるのね<br>今度一緒に踊りましょう？<br>私の中に流れる情熱的なリズムを知ってもらいたいの"}
				]
			},
			{
				"num" : "363",
				"memo" : "2014年7月15日追加",
				"text" : [
					"夏の空気を感じながら踊ると、マーメイドになったみたい……なんてね",
					"オープンテラスのカフェで休憩していかない？　風が気持ちいいわ",
					"今日は紫と一緒にカラオケ行っちゃおうかしら"
				],
				"sidetitle" : "お祭り騒ぎ",
				"side" : [
					{"t": "あら、こんにちは。久しぶりね？"},
					{"t": "今日は夏のイベントに、学校のみんなと一緒に参加していたの"},
					{"t": "みんなでお揃いの衣装を着て、歌って、踊って……<br>すっごく楽しかったわ！"},
					{"t": "すっごくアツくて、すっごく楽しくて……<br>私のいた国を思い出す"},
					{"t": "私が暮らしていたところは、港町だったの<br>夏になると毎日みんなお祭りみたいに大騒ぎで"},
					{"t": "もうこんな楽しい毎日は来ないのかなって<br>思ってたんだけど……そんなことなかったわ<br>今の方がもっともっと楽しいかも"},
					{"t": "みんなと同じ時間を過ごしているからかしら、<br>みんなと気持ちが一つになるのを感じる<br>これが、仲間なんだって気づいたのよ"},
					{"t": "ふふっ。今日はもっと踊りたい気分<br>さあ、あなたも踊りましょう♪"}
				]
			},
			{
				"num" : "702",
				"memo" : "2015年10月5日追加。イベント「第21回 スコアマッチ」報酬",
				"text" : [
					"今日は一緒にショッピングに行ってくれるわよね？放課後、校門で待ってるから",
					"日本語は表現が豊かで素敵だわ。もっと勉強しなくっちゃ",
					"学校の仲間が第二の家族のように思えるの。……幸せなことよね"
				],
				"sidetitle" : "子ども扱いはイヤ",
				"side" : [
					{"t": "今日は私たちのステージを観に来てくれてありがと<br>楽しんでいってね♪"},
					{"t": "今までずっとあなたのこと誘ってたのに、<br>ずいぶん時間がかかっちゃったわ。つれないんだから"},
					{"t": "ふふ。今回はロックテイストのステージだから、<br>いつもと雰囲気も違うでしょ？"},
					{"t": "ミニスカートだから、ニーハイで露出を減らして……<br>髪もおろしてみたの。どう？"},
					{"t": "ファッションはバランスが大事なの<br>何でも肌を見せればいいってモンじゃないのよ？"},
					{"t": "……ええっ？　いつもより幼く見える？"},
					{"t": "そんな……イヤよ<br>子ども扱いなんてされたくない<br>私はもう十分大人の女なんだから"},
					{"t": "私のステージパフォーマンス、見逃さないでね<br>私の魅力であなたを圧倒してあげるわ♪"}
				]
			},
			{
				"num" : "992",
				"memo" : "2016年8月31日追加",
				"text" : [
					"みんなで少しずつアイディアを出して、曲を作っているの",
					"ステージ衣装をあなたの分も用意したら、一緒にステージに上がってくれるかしら……なんてね",
					"情熱のフラメンコ。あなたも踊らない？"
				],
				"sidetitle" : "新たな魅力",
				"side" : [
					{"t": "あら、偶然<br>今日はレベッカとショッピングに来ているの"},
					{"t": "私のアクセサリーと彼女のメガネを<br>交換して……似合うかしら？　ふふ<br>たまにはこういうのもいいかな♪"},
					{"t": "あなたもショッピングに？<br>あなたは元がいいから、<br>色んなファッションが似合いそうね"},
					{"t": "……そうだ。今日は私とレベッカに<br>コーディネートを任せてみない？<br>新しいあなたの魅力が見つかるかもしれないわよ？"},
					{"t": "私自身がそうだったの<br>この学校でスクールアイドルをはじめて、<br>今まで知らなかった世界に飛び込んで……"},
					{"t": "自分には似合わない、なんて思い込んでたのね<br>チームメイトのおかげで新しいファッションに<br>挑戦したり、新しいことを始めることが出来たのよ"},
					{"t": "チームメイトは、私にとっては家族みたいなもの<br>とても愛おしくて……とても信頼できる、大切な人よ"},
					{"t": "さ、レベッカも呼んでショッピングしましょう♪<br>うふふ。今日はすぐ帰れるとは思わないことね？"}
				]
			},
			{
				"num" : "1221",
				"memo" : "2017年6月20日追加。イベント「第32回 スコアマッチ」報酬",
				"text" : [
					"ダンスのコツ？　ふふ、踊りたくなったときに自由に踊るのが一番よ♪",
					"あら。英語の勉強？　私が手伝ってあげるわ♪",
					"今度の休日は海を見に行きましょうよ！潮風が恋しいわ"
				],
				"sidetitle" : "自己満足のその先に",
				"side" : [
					{"t": "お疲れさま♪<br>今日のステージ、楽しんでもらえたかしら？"},
					{"t": "みんなは先に、控え室に戻ったわ<br>私は……ここで少し考え事をしていたから"},
					{"t": "……不思議だな、って"},
					{"t": "私は自己満足みたいなカタチで<br>スクールアイドルをやってきたの<br>踊るのは好きだし、仲間とも一緒に出来るし……ね"},
					{"t": "だから、誰かに見せるために<br>スクールアイドルをやっているわけじゃない、って<br>そう思ってたの"},
					{"t": "でも、こうしてステージを続けているうちに<br>そうでもないのかなって、考え直すようになったのよ"},
					{"t": "いつの間にか、見に来てくれた人の反応が<br>私の原動力になってきて……パフォーマンスで、<br>人を笑顔にしたいって、そう感じたの"},
					{"t": "まったく<br>スクールアイドルって何が起こるか分からないのね！<br>これからも楽しめそうだわ♪"}
				]
			},
			{
				"num" : "1812",
				"memo": "2018年12月5日追加。イベント「第16回 チャレンジフェスティバル」報酬",
				"text" : [
					"授業にはついていけてる？　少しくらいなら教えられるわよ",
					"自分のことを知ってもらいたい……そんな気持ちで踊っているのかもしれないわ",
					"何かあったらちゃんと言ってね。心がすれ違うのはさみしいもの"
				],
				"sidetitle" : "迷子ちゃんと一緒に",
				"side" : [
					{"t": "あら、偶然<br>今日はお出かけ？"},
					{"t": "家を出たものの、行くところがない……ですって？<br>ふふっ、あなたって面白いことを言うのね<br>それじゃあまるで迷子だわ"},
					{"t": "時間があるなら私についていらっしゃいよ、迷子ちゃん<br>いいところに連れて行ってあげる♪"},
					{"t": "休みの日は大体ここのダンススタジオに来ているの<br>趣味のフラメンコを踊ることもあるし<br>ライブに向けて練習することもあるわ"},
					{"t": "ん？　もっとすごいところに<br>連れていかれるのかと思ったって？"},
					{"t": "ふふっ♪<br>何を期待していたか分からないけど<br>私のダンスだってすごいのよ？"},
					{"t": "一緒に踊りましょうよ<br>大丈夫、私がリードするから"},
					{"t": "さあ、手をつないで<br>迷子ちゃんを導いてあげるわね……♪"}
				]
			},
			{
				"num" : "2274",
				"memo" : "2020年1月31日追加。イベント「第3回 なかよしマッチ」報酬",
				"text" : [
					"分からないことは、私がなんでも教えてあげるわ♪",
					"紫と一緒に歌の練習をしているの。基礎からじっくりとね",
					"仲間と一緒に活動できる毎日……ふふ、幸せよ"
				],
				"sidetitle" : "今日の恋",
				"side" : [
					{"t": "あら……今日はひとり？"},
					{"t": "私はこれからカフェに行くところ<br>買った本を今すぐ読みたくなっちゃって"},
					{"t": "そんなに急いで読むなんておかしい？<br>ふふ、たまにはいいじゃない"},
					{"t": "今日の本は恋愛小説<br>どんな素敵な恋ができるのかしら？"},
					{"t": "ついつい登場人物の気持ちになって、読み進めてしまうの<br>ドキドキしてわくわくして……<br>自分の価値観が広がっていくのを感じるわ"},
					{"t": "今までの自分には見えなかったものが<br>見えてくるような感覚……たまらないわ♪"},
					{"t": "え？<br>あなたも小説が読みたくなってきた？"},
					{"t": "それなら……一度書店に戻りましょうか<br>あなたの本を選んでから、一緒にカフェに行きましょうよ♪"}
				]
			}
		]
	},
	{
		"name" : "レオ",
		"x" : "8",
		"y" : "5",
		"grade" : "2",
		"birth" : "8月16",
		"blood" : "AB",
		"height" : "151",
		"body" : ["70", "53", "72"],
		"hobby" : "全力疾走",
		"text" : [
			"こういうのはよく分からない……",
			"レオが出る。がんばる",
			"……ジロジロ見られるのはいやだ。あっち行け",
			"お前の目、好きだ。もっと近くで見ていいか？"
		],
		"card" : [
			{
				"num" : "173",
				"memo" : "2013年10月20日追加。イベント「獲物は…君だよ！」報酬",
				"text" : [
					"レオ、走る。お前も走ろう",
					"「クルマ」には気を付けろ。見つけたらレオが倒す",
					"ここはあんまり星が見えないけど、暗くない。変なの"
				],
				"sidetitle" : "自己紹介?",
				"side" : [
					{"t": "……名前<br>レオ"},
					{"t": "森は好き<br>……でも、ひとりぼっち"},
					{"t": "だから、森を出た"},
					{"t": "ここは森と違う<br>みんないる<br>さみしくない"},
					{"t": "みんな、レオの家族<br>みんな、大事"},
					{"t": "お前も家族になってくれるか？"},
					{"t": "……ありがとう<br>お前、今日からレオの家族<br>お前のこと、大事"},
					{"t": "これからずっと一緒<br>よろしく"}
				]
			},
			{
				"num" : "297",
				"memo" : "2014年4月20日追加。イベント「どうしておなかがすくのかな？」報酬",
				"text" : [
					"早く練習しよう。身体がもっと練習したいって言ってる",
					"ゆかりは何でも知ってる。お前も分からないことがあったら、ゆかりに聞け",
					"今度はエマと山に行く。「おべんとう」楽しみだ！"
				],
				"sidetitle" : "一緒に行こう",
				"side" : [
					{"t": "海。連れてきてもらった！"},
					{"t": "ここは生き物が多くて、ホッとする<br>お前、カニ見たか？"},
					{"t": "そうか。小さいカニはかわいい<br>……お前、食うなよ？"},
					{"t": "ふふ。分かってるならいい"},
					{"t": "じゃあ、とうだいは見たか？<br>夜になると、光がでる。……すごく、キレイだ"},
					{"t": "高いところは、風もいい<br>レオはお前と一緒に見に行きたい"},
					{"t": "今は、前より楽しい<br>ゆかりもいるし、お前もいる"},
					{"t": "とうだいと星があれば、ぜったい楽しい<br>一緒に行くよ。さあ、おいで"}
				]
			},
			{
				"num" : "515",
				"memo" : "2015年1月20日追加。イベント「第2回 メドレーフェスティバル」報酬",
				"text" : [
					"家族がいるっていいな",
					"昨日、レベッカの『めがね』借りた。あれはキケンだ。クラクラする",
					"寒いところにはリスがいるって聞いた。探しに行こう"
				],
				"sidetitle" : "寒くない！",
				"side" : [
					{"t": "……まふらーもらった！！"},
					{"t": "みんなからいっぱいもらった。毎日違うまふらーする"},
					{"t": "寒そうって言われるけど、全然寒くない<br>歌にあわせて踊ってれば、すぐにあったかくなる"},
					{"t": "今日、ステージなんだ。見にきてくれるか？"},
					{"t": "ありがとう。そう言うと思ってた"},
					{"t": "レオは、お前に応援してもらいたい<br>お前の応援があると頑張れる"},
					{"t": "意図分にこんなこと出来ると思わなかった<br>お前にもたくさん助けてもらった"},
					{"t": "……ステージが終わったら、ゆかりの家でモチを食べるぞ<br>楽しみだ"}
				]
			},
			{
				"num" : "1116",
				"memo" : "2017年1月31日追加",
				"text" : [
					"早起きして、一緒に遊ぼう！　レオ、起こしに行く！",
					"言葉は難しい。でも気持ちは分かる",
					"さみしいとき、レオが一緒にいる"
				],
				"sidetitle" : "好きなこと",
				"side" : [
					{"t": "ん……？　お前、どこから来た"},
					{"t": "お前に言ってるんじゃない、コイツだ"},
					{"t": "白いネコ<br>なでるとふわふわする……かわいいな"},
					{"t": "もしかして、レオの歌を聞きに来たのかな"},
					{"t": "へへ……じゃあ歌う！　この後学校で歌の練習する<br>ゆかりたちも待ってるから、お前たちも行こう"},
					{"t": "おそろいの衣装だ。お前も一緒に歌えるか？"},
					{"t": "みんなで一緒にいること<br>みんなで一緒に歌うこと<br>どれもレオが好きなこと"},
					{"t": "レオの好きなこと、お前にも気に入ってれらえたら<br>うれしい。一緒に歌おう！"}
				]
			},
			{
				"num" : "1346",
				"memo" : "2017年11月5日追加。イベント「恋してもいいよ」報酬",
				"text" : [
					"靴、ぬいでもいいか？　エマもはいてないぞ",
					"「デンシャ」は大きくて、中に入れるんだ",
					"寒い……くっついていいか？"
				],
				"sidetitle" : "おたがいさま",
				"side" : [
					{"t": "もうすぐライブ。だから、練習してる"},
					{"t": "歌うのは好きだけど、人に見られるのはまだヘンな気分だ"},
					{"t": "レオを見て、嬉しくなるヤツはいるのかな？"},
					{"t": "……ん？　なんで手を上げた？"},
					{"t": "あ。お前はレオが歌うのを見て嬉しくなるってことか？"},
					{"t": "そっか……へへ<br>お前ってちょっと変わってるな？"},
					{"t": "レオはお前に応援してもらうと、嬉しくなる<br>そういえば……ゆかりが言ってた<br>なんでも「おたがいさま」だって"},
					{"t": "みんな「おたがいさま」で、みんな嬉しくなったらいいな<br>ライブ、もっと頑張れそうだ"}
				]
			},
			{
				"num" : "1859",
				"memo" : "2019年1月5日追加。イベント「第38回 スコアマッチ」報酬",
				"text" : [
					"お祝いだぞ！　いっぱい踊ろう！",
					"レオも頑張るから、お前も頑張れ",
					"みんなでごはん食べるぞ。かぞくだんらんって言ってた！"
				],
				"sidetitle" : "新しい年",
				"side" : [
					{"t": "お前、しょうがつ知ってるか？"},
					{"t": "そっか<br>レオは知らなかった"},
					{"t": "しんねん。新しい年になるんだ、ってみんなが教えてくれた！"},
					{"t": "……しんねんになったら、何が変わるんだろう？"},
					{"t": "レオは……みんながいればそれでいい"},
					{"t": "今日はしょうがつのお祝いだ<br>お前も来るか？"},
					{"t": "うん<br>お前がレオのそばにいてくれるのも変わらない"},
					{"t": "新しい年になっても、変わらないことばかりだ<br>でも……みんなが嬉しそうだから、レオも嬉しい！"}
				]
			},
			{
				"num" : "2312",
				"memo" : "2020年3月15日追加",
				"text" : [
					"たまに、夢を見る。……どんな夢かはないしょだ",
					"心配するな。レオが言うんだから、大丈夫だ",
					"まふらーあったかいぞ"
				],
				"sidetitle" : "身体で表現",
				"side" : [
					{"t": "元気か？<br>レオは、お前に会えると嬉しい"},
					{"t": "レオはダンスの練習してたところだ<br>一緒に踊ろう"},
					{"t": "ん？<br>スクールアイドルじゃないから、練習しない？"},
					{"t": "んー、そうじゃない<br>レオはお前と踊りたい"},
					{"t": "レオは嬉しいときは踊りたくなるし<br>悲しいときは走りたくなるし<br>楽しいときは飛び回りたくなる！"},
					{"t": "へへ<br>自分の気持ち、全部からだで表せる"},
					{"t": "ゆかりが教えてくれたんだ<br>それが『ぱふぉーまんす』だって"},
					{"t": "今日はお前がいて嬉しいから、たくさん踊る！<br>さあ、踊ろう！"}
				]
			}
		]
	},
	{
		"name" : "早乙女紫",
		"namealt" : "紫",
		"x" : "9",
		"y" : "5",
		"grade" : "3",
		"birth" : "3月3",
		"blood" : "O",
		"height" : "158",
		"body" : ["82", "58", "83"],
		"hobby" : "カラオケ",
		"text" : [
			"ストーリーはね、一人じゃ作れないの。大切な絆なのですよ",
			"「ゆかりは歌わなくていい」って言われたりするんだけど、まさか音痴なんてことは……",
			"うふふ。スキンシップには慣れてるから大丈夫ですよ〜",
			"あらっ、あらら〜っ？　そんなとこまでさわっちゃいます〜！？"
		],
		"card" : [
			{
				"num" : "175",
				"memo" : "2013年10月31日追加",
				"text" : [
					"こんにちは♪　今日はみんないますかね〜？",
					"今日は一人でカラオケ行っちゃおうかな♪",
					"ええっ？　違いますよ、ゆかりはゆかりごはんとは関係ないですよ〜　……な、ないよね？"
				],
				"sidetitle" : "自己紹介?",
				"side" : [
					{"t": "はじめまして〜、ゆかりですよ"},
					{"t": "国際色豊かな学校に通い始めた１年生<br>大変なこともあるけど、毎日が楽しいことでいっぱいなのです♪"},
					{"t": "慣れるまでは、褒め言葉のつもりでも<br>相手を傷つけちゃったり、その逆もあったり<br>やっぱり言葉の壁は厚いなって思ったですよ……"},
					{"t": "でもね、<br>今はもうみんなの気持ちは１つにつながってる気がします！"},
					{"t": "言葉が違っても髪や瞳の色が違っても、<br>歌があればみんなの心は１つにつながるって<br>分かってしまったのですよ♪"},
					{"t": "だから、ゆかりは歌います！<br>ずっと歌い続けます！<br>……って、あれ？　あれあれ〜？"},
					{"t": "わ〜っ、またレオが脱走してしまったですか！？"},
					{"t": "レオはまだ車のこと敵だと思ってるから、危ないのですよ〜<br>あなたも一緒に手伝ってもらえますか？<br>走りますよ〜っ"}
				]
			},
			{
				"num" : "479",
				"memo" : "2014年12月15日追加",
				"text" : [
					"部室にこたつを導入予定です。うーん、夢が広がります……♪",
					"イザベラのステージ衣装は、ゆかりの自信作！　見ていただけましたか〜？",
					"日本のことを知ってもらう前に、まずは私たちが日本のことを知らなくちゃ、ですよ"
				],
				"sidetitle" : "ちょっとだけ寂しくて",
				"side" : [
					{"t": "ふぅ〜っ、寒いですね"},
					{"t": "年賀状の準備はしましたか？<br>ゆかりは芋版彫って、準備万端なのです♪"},
					{"t": "でも……<br>もうすぐ一年が終わっちゃうのかと思うと、<br>ちょっとだけ寂しいです"},
					{"t": "あなたが近くにいてくれるのも、<br>部活のみんなが近くにいてくれるのも変わらないのに……<br>寒いから感傷的になっちゃうのですかね〜？"},
					{"t": "ゆかりは日本ノコだからいいですけど、<br>ラクシャータやレオたちは寒い冬を越せるのかな〜<br>なんて心配したりして"},
					{"t": "でも、でもですよ！<br>感傷的になっちゃう最近ですが、心配はご無用なのです"},
					{"t": "冬のステージこそパワフルにこなしたい、<br>ってみんなが自主練をはじめたんですよ〜<br>うふふ。寒さを心配してるのはゆかりだけだったみたいで"},
					{"t": "みんなが揃ってるだけで、<br>どうしてこんなにワクワクしちゃうのでしょう？<br>今年最後のステージも、気合いを入れて行っきますよ〜っ！"}
				]
			},
			{
				"num" : "651",
				"memo" : "2015年7月20日追加。イベント「第6回 メドレーフェスティバル」報酬",
				"text" : [
					"ナンバーワンよりオンリーワン！　まずは自分らしさを大事にしたいですね〜",
					"夏はみんなでキャンプに行きたいです！川釣り・探検・バーベキュー♪",
					"レオはあまりお洋服にこだわらない子ですが、ふわっとしたかわいい衣装がよく似合います♪"
				],
				"sidetitle" : "初志貫徹〜っ",
				"side" : [
					{"t": "わ〜っ、このお洋服かわいいです！"},
					{"t": "今日は学校のみんなとお買い物に来ています<br>それぞれに似合うお洋服を選びっこなのです♪"},
					{"t": "ゆかりはちょっと懐かしくて、<br>絵本に出てきそうな感じのお洋服が好きみたいで……<br>かわいいです！"},
					{"t": "なんそく子どもの頃を思い出しちゃいます<br>ゆかりは子どもの頃、きれいな布を頭からかぶって<br>アイドルごっこしてました♪"},
					{"t": "マイクのかわりにペットボトルをにぎって、<br>それはそれは熱唱をしておりましたっ"},
					{"t": "今もこうしてスクールアイドルをやれていると思うと、<br>ちょっと感激ですね〜"},
					{"t": "歌で自分の気持ちを伝えたい、<br>歌で世界中の人とつながりたい……"},
					{"t": "その想いはずっと変わることはありません！<br>うふふ、これからも頑張ります♪"}
				]
			},
			{
				"num" : "1150",
				"memo" : "2017年3月15日追加",
				"text" : [
					"朝起きると、今日も学校でみんなに会えるな〜って幸せな気持ちになります♪",
					"宿題はみんなでやれば怖くない〜です！一緒にやりますか？？",
					"もうすぐお花見の季節ですね♪ゆかり、お弁当作り頑張っちゃいますよ〜"
				],
				"sidetitle" : "ジェスチャークイズ♪",
				"side" : [
					{"t": "はろー、ゆかりですよ♪<br>お友達と心を通わせてますか〜？"},
					{"t": "最近ゆかりは外国語を勉強しています♪<br>みんなが日本語を学んでいるように、<br>ゆかりもみんなの母国語を少しずつ♪"},
					{"t": "たとえばドイツの言葉で「勝利の宴」は<br>……あ、あれ？　何だったかな？<br>この間イザベラに教えてもらったのですが〜"},
					{"t": "でも安心してください！　こんなときは、<br>ゆかりお得意のジェスチャーで<br>なんでも伝えちゃいます♪♪"},
					{"t": "こうやって勝利をあらわしつつ……<br>ここが宴っぽさを出すんです<br>ゆかりのジェスチャーは何でも出来ちゃいますね～♪"},
					{"t": "おやおや。本当に何でも出来ちゃうのかな<br>って疑問に思いましたか？　じゃあ、<br>今の気持ちをジェスチャーで表現してみますね！"},
					{"t": "これがこうなって……こうです！<br>あれ、分かりませんか？<br>おかしいな……ほら、ここが大事ですよ"},
					{"t": "正解は「みんながいてくれて、ゆかりはとっても幸せです！」<br>でした♪　難しかったですか？<br>ゆかりのジェスチャー、覚えてくださいねっ"}
				],
				"foot" : "「勝利の宴」は、ドイツ語では「Siegesfeier(ズィーゲスファイア)」と言う。Siege（勝利）＋Feier（お祝い）。"
			},
			{
				"num" : "1295",
				"memo" : "2017年9月20日追加。イベント「第18回 メドレーフェスティバル」報酬",
				"text" : [
					"新しい曲の振付は、ちょっぴりハードなんですよ〜　練習復習をしっかりやらなくては、です！",
					"おつかれですか？　そんなときは、のんびりゆっくりですよ。ゆかりがお茶を淹れますね〜",
					"海に遊びに来ています！　みんな大喜びしてくれて、ゆかりはとっても嬉しいです〜♪"
				],
				"sidetitle" : "出会いの予感",
				"side" : [
					{"t": "わ、わーーっ！？　ゆかりん！？"},
					{"t": "どうしましょう、どうしましょう！<br>ゆかりは今とても驚いています！"},
					{"t": "ライブを観てくださった方から、お手紙をいただいたんです<br>私のことを「かわいいゆかりん」って<br>書いてくれていて……！！"},
					{"t": "まさか愛称を考えてもらえるなんて思わなかったので……<br>感激です！　私たち全員の似顔絵まで描いてくれたんです♪♪"},
					{"t": "スクールアイドルをはじめたことで、<br>校内のみんなと仲良くなれたと思っていましたが……"},
					{"t": "これからは学校の外にもお友達が出来てしまいそうな<br>そんな気がします！"},
					{"t": "今日はなんていい日なんでしょう♪<br>みんなにも早くこのお手紙を見せてあげなくちゃ"},
					{"t": "これからもゆかりと一緒に……じゃなかった<br>ゆかりんと一緒に楽しいスクールアイドルライフを<br>送りましょうね〜♪"}
				]
			},
			{
				"num" : "2050",
				"memo" : "2019年6月10日追加。イベント「第18回 チャレンジフェスティバル」報酬",
				"text" : [
					"寒いですか？　ゆかりんが手を温めますよ〜",
					"最近はラジオ体操に真剣に取り組んでいます！　なかなか奥が深いのですね〜",
					"エマに紅茶の淹れ方を教わってます！　おやつの時間を充実させましょうね〜"
				],
				"sidetitle" : "おやつボックス",
				"side" : [
					{"t": "はろー、ゆかりです<br>今日もみんなと心をひとつに、いっぱい歌いました♪"},
					{"t": "でもでも、ひとつ大問題が！<br>部室のおやつボックスが空になってしまったのです〜"},
					{"t": "明日はお休みだし、おやつの買い出しに行こうと思ってます<br>みんなの好きなおやつを集めないと！"},
					{"t": "えーっ！　すごいお菓子屋さんができた？<br>そ、それは食いしん坊のゆかりとしては聴き逃がせません！<br>ぜひご一緒しましょう！"},
					{"t": "わあっ！<br>世界中のお菓子が集まるイベントなんですね〜"},
					{"t": "みんなの出身地のお菓子を買いたいですね<br>みんなにとって、懐かしのお菓子があるかもしれません♪"},
					{"t": "わあっ……このケーキ、おいしい♡<br>うふふ……食いしん坊のゆかりも大満足ですよ〜っ"},
					{"t": "なんそく『デート』気分も味わえちゃって<br>今日は嬉しいです♪<br>今度は部室でみんなでおやつパーティしましょうね〜"}
				]
			},
			{
				"num" : "2413",
				"memo" : "2020年6月5日追加。イベント「新しい勇気 新しい歌を」報酬",
				"text" : [
					"お外に出られない日は、おうちでのんびり過ごすのもいいですよね〜♪",
					"毎日よく頑張っているのですね。ゆかりがなでなでしてあげますよ〜",
					"今日も元気よく！大きな声で歌いましょう〜♪"
				],
				"sidetitle" : "緊急事態！",
				"side" : [
					{"t": "あ、あれ？ おかしいですね〜<br>こっちには駅があると思ったのですが〜"},
					{"t": "あら、こんにちは♪<br>ゆかりですよ〜"},
					{"t": "今ゆかりは、大変困っているのです<br>なぜなら迷子ですから"},
					{"t": "地図は持っているのですが<br>こっちが北なのか南なのか、はたまた東なのか西なのか<br>……見当がつきません"},
					{"t": "駅に行きたいのですが<br>あなたはご存知ではありませんか〜？"},
					{"t": "えっ！？　後ろに見える？　まあっ……<br>あそこに見えるのは、ゆかりが目指していた駅です！<br>下の階に降りればすぐ着きそうですね"},
					{"t": "あなたの優しさと聡明さに救われたようです<br>どうもありがとうございました〜"},
					{"t": "あら？ 階段はどこにあるのですかね〜っ！？"}
				]
			}
		]
	}
]